{
  "id": "1byoi8__dynamic",
  "data": {
    "answers": {
      "fr": [
        "Oui, il est recommandé d’élaborer un plan particulier d’intervention en cas d’épidémie ou de pandémie.\nLe ministère des Affaires municipales et de l’Habitation a préparé un guide pour soutenir le milieu municipal à cet égard :\n*   [Guide pour l’élaboration d’un Plan particulier d’intervention en cas d’épidémie et de pandémie à l’intention des municipalités (PDF 1,14 Mo)](https://cdn-contenu.quebec.ca/cdn-contenu/adm/min/affaires-municipales/publications-adm/documents/COVID-19/covid19_guide_aux_municipalites.pdf?1586176396)\nMême si elles n’ont pas élaboré un tel plan, les municipalités peuvent prendre toutes les mesures qu’elles jugent nécessaires pour la protection de leurs employés et pour assurer la continuité des services essentiels.\nNon. Toutefois, les municipalités sont invitées à adopter des mesures similaires à celles applicables au personnel de la fonction publique afin de limiter les risques de propagation du coronavirus au sein de leurs employés.\nLe gouvernement a ordonné la suspension, à compter du 25 mars 2020, de l’ensemble des activités et services non prioritaires.\nTout en laissant aux organismes municipaux la possibilité de déterminer les ressources qu’elles considèrent essentielles et dont les services devront être maintenus (par exemple des services fournis par l’administration ou certaines autres activités liées notamment aux travaux publics ou à l’habitation) le gouvernement a préparé une liste des [services et activités prioritaires](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/reouverture-maintien-activites-economiques-covid-19/).\nDans les municipalités, les services et activités prioritaires qui doivent être maintenus, qu’ils soient effectués à l’interne ou par une entreprise liée contractuellement, incluent notamment :\n*   les services de police;\n*   les services d’incendie;\n*   les centres de répartition d’un corps de police ou d’un service de sécurité incendie;\n*   le service d’appel 911;\n*   les services de collecte et d’élimination des déchets;\n*   les services de collecte et de tri des matières recyclables;\n*   les services de collecte et de traitement des matières dangereuses;\n*   les services de collecte et de traitement de matières organiques, incluant le vidage de fosses septiques;\n*   les services de collecte et de traitement des déchets biomédicaux;\n*   les activités des écocentres et la collecte des encombrants;\n*   les services de collecte et de tri des résidus de construction, de rénovation et de démolition; \n*   les entreprises de gestion parasitaire (pour le contrôle des puces de lit, des rats et des souris notamment);\n*   les services de traitement des eaux potables et usées;\n*   les services de transport en commun et de transport adapté;\n*   les services de déneigement;\n*   les activités de production d’énergie;\n*   les activités d’entretien du réseau routier et des autres infrastructures municipales.\nCes mesures visent à minimiser les risques de propagation de la COVID-19 pouvant découler de la tenue d'activités impliquant le contact de plusieurs personnes, tout en assurant le maintien des services et activités prioritaires.\nNotons que les services de police autorisent seulement les [déplacements essentiels ](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/reponses-questions-coronavirus-covid19/transport-deplacements-covid-19/) entre certains territoires sociosanitaires et que les [rassemblements ](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/rassemblements-evenements-covid19/) sont interdits à l’exception, notamment, de ceux requis dans un milieu de travail qui n’est pas visé par une suspension du gouvernement. Dans ce contexte et afin de faciliter le déplacement du personnel concerné, il est recommandé aux municipalités de faire parvenir aux travailleurs et aux professionnels leur fournissant des services prioritaires un document les autorisant à se déplacer aux fins de la prestation de ces services. La signature de ce document constitue un acte administratif et n’a pas à être autorisé par le gouvernement ou par le conseil municipal.\nÀ noter que le télétravail demeure permis en tout temps pour l’ensemble des services et activités des organismes municipaux.\nLes autorités suivent la situation de près et informeront la population si de nouvelles exigences devaient être respectées.\nLes services de garde d’urgence sont un service exceptionnel réservé aux enfants du personnel du réseau de la santé et des services essentiels. Les emplois ciblés le sont en fonction de leur incidence directe et immédiate sur la sécurité et la santé de la population.\nLe décret 177-2020 (13 mars 2020), l’arrêté 2020-004 (15 mars 2020), l’arrêté 2020 005 (17 mars 2020), l’arrêté 2020-016 (7 avril 2020) et l’arrêté 2020-029 (26 avril 2020) précisent les catégories d’emploi ayant accès aux services de garde d’urgence. Certaines catégories d’emploi concernent plus spécifiquement le milieu municipal :\n*   les pompiers;\n*   les policiers;\n*   le personnel d’un centre d’urgence 9-1-1;\n*   le personnel d’un centre de répartition d’un corps de police ou d’un service de sécurité incendie;\n*   le personnel faisant partie d’un service de collecte ou de traitement des ordures et ayant été reconnu par le directeur général de la municipalité comme fournissant des services jugés essentiels dans le cadre de la pandémie de la COVID-19;\n*   le personnel faisant partie d’un service de traitement des eaux potables ou usées et ayant été reconnu par le directeur général de la municipalité comme fournissant des services jugés essentiels dans le cadre de la pandémie de la COVID-19.\nDans le cas d’un service essentiel confié en impartition, le personnel du fournisseur visé par les catégories d’emploi ci-dessus peut également bénéficier des services de garde d’urgence. Le cas échéant, le principal dirigeant de l’entreprise doit déterminer quels membres du personnel fournissent des services jugés essentiels.\nConsulter la [liste complète des emplois et des services essentiels](https://www.quebec.ca/famille-et-soutien-aux-personnes/services-de-garde-durgence/liste-emplois-et-services-essentiels/) .\nDès le 11 mai, tous les services de garde, y compris les garderies non subventionnées et le milieu familial reconnu et non reconnu, seront ouverts progressivement dans l’ensemble des régions du Québec, à l’exception de ceux sur le territoire de la Communauté métropolitaine de Montréal, qui ouvriront leurs portes le 25 mai. Les services de garde dits « d’urgence » prendront ainsi fin le 22 mai. Pour de plus amples renseignements à ce sujet, vous pouvez consulter la section concernant les [services de garde](https://www.quebec.ca/famille-et-soutien-aux-personnes/servicesgardeeducatifsenfance-covid19/).\nLa ministre de la Santé et des Services sociaux est responsable de la Loi sur la santé publique. Lorsque le gouvernement décrète l’état d’urgence sanitaire, la ministre détient les pouvoirs nécessaires pour prévoir de nouvelles règles et adapter des règles existantes à la situation. Des échanges ont eu lieu entre la ministre des Affaires municipales et de l’Habitation et la ministre de la Santé et des Services sociaux pour convenir des mesures d’exception requises pour le milieu municipal.\nLe gouvernement du Québec a établi une liste de mesures jugées prioritaires pour assurer la santé de la population de toutes les municipalités du Québec. Les mesures retenues permettent d’assurer que les municipalités continueront d’exercer leurs responsabilités en adaptant certaines règles à la situation exceptionnelle à laquelle la population du Québec est confrontée.\nD’autres mesures ne sont pas écartées. Le gouvernement du Québec surveille la situation de près, de concert avec les autorités concernées.\nLes élus municipaux doivent se conformer aux lois, décrets, directives et arrêtés applicables et exercer leurs compétences dans ce cadre légal et réglementaire.\nLes articles 573.2 de la Loi sur les cités et villes et 937 du Code municipal du Québec permettent au maire d’une municipalité ou au préfet d’une MRC de décréter toute dépense et d’octroyer tout contrat qu’il juge nécessaire pour remédier à une situation de force majeure susceptible de mettre en danger la vie ou la santé de la population ou de détériorer sérieusement les équipements municipaux. Ce pouvoir ne doit donc être utilisé qu’en présence d’une telle situation et de manière exceptionnelle. Par souci de transparence et de saine gestion publique, il est par ailleurs suggéré d’y recourir dans les seuls cas où l’urgence de la situation ne permet pas au conseil de prendre une décision en temps opportun et selon les règles contractuelles habituelles.\nAutrement, les dépenses et les contrats de la municipalité doivent être autorisés par le conseil, sous réserve de l’adoption d’un règlement déléguant à un fonctionnaire de la municipalité le pouvoir d’autoriser des dépenses et de conclure des contrats au nom celle-ci en vertu des articles 477.2 de la Loi sur les cités et villes et 165.1 du Code municipal du Québec.\nRappelons également que les articles 573.2 de la Loi sur les cités et villes et 937 du Code municipal du Québec prévoient que le maire de la municipalité ou le préfet de la MRC, selon le cas, doit faire rapport au conseil de l’utilisation de son pouvoir de décréter des dépenses et d’octroyer des contrats à la première séance du conseil qui suit.\nConsidérant la déclaration d’état d’urgence sanitaire prise par le gouvernement du Québec, la série de mesures établies par les décrets gouvernementaux et les arrêtés ministériels de la ministre de la Santé et des Services sociaux et l’importance d’assurer une cohérence pleine et entière entre les interventions gouvernementales, celles de la Direction nationale de la santé publique et celles des municipalités, ces dernières ne peuvent pas déclarer l’état d’urgence local sans obtenir au préalable l’autorisation du directeur national de la santé publique. Cette condition particulière fait l’objet de l’arrêté numéro 2020-014 adopté le 2 avril 2020. Toute municipalité désirant discuter de la pertinence de déclarer l’état d’urgence local pour un motif lié à la COVID -19 doit d’abord communiquer avec la direction de la santé publique de son territoire. Celle-ci entreprendra l’examen de la situation en vue d’obtenir l’autorisation du directeur national de la santé publique, le cas échéant.\nDans l’éventualité où une déclaration d’état d’urgence local est adoptée en respectant les conditions établies ci-haut, l’article 47 de la Loi sur la sécurité civile prévoit que la municipalité peut exercer des pouvoirs particuliers pour protéger la vie, la santé ou l’intégrité des personnes. Dans l’exercice des pouvoirs particuliers que lui permet l’état d’urgence local, la municipalité doit toutefois, en fonction de l’arrêté numéro 2020-014, respecter toute condition que le directeur national de la santé publique peut fixer, incluant toute restriction à l’un ou à plusieurs de ces pouvoirs. En outre, les mesures prévues dans la déclaration d’état d’urgence local ne peuvent outrepasser l’habilitation de l’article 47.\nToute municipalité ayant déclaré l’état d’urgence dans ces conditions doit transmettre sa déclaration d’état d’urgence à la direction régionale de la sécurité civile et de la sécurité incendie du ministère de la Sécurité publique, accompagnée d’une preuve d’autorisation du directeur national de la santé publique.\nIl est essentiel de viser la plus grande cohérence possible entre des mesures à être prises par les municipalités et celles prises par le gouvernement. Cela facilitera l’atteinte des bénéfices recherchés par l’ensemble de ces mesures, qui ont pour but d’assurer la meilleure protection possible de la santé de la population.\nLes municipalités doivent éviter d’acquérir des masques de type N95 et d’autres équipements similaires puisque ceux-ci sont destinés prioritairement aux établissements de santé. Les masques N95, en particulier, sont réservés pour les activités cliniques générant beaucoup d’aérosols.\nLes municipalités peuvent toutefois mettre à la disposition de leurs employés un couvre visage, dont l’utilisation est recommandée dans les lieux publics lorsque la distanciation physique n'est pas possible. Pour plus d’information sur le port du couvre visage, vous pouvez consulter les [informations générales sur la COVID 19](https://www.quebec.ca/sante/problemes-de-sante/a-z/informations-generales-sur-le-coronavirus/#c46469).\nLa pandémie de la COVID-19 est un événement exceptionnel qui requiert des mesures exceptionnelles, et ce, dans l’objectif de freiner la propagation de la maladie et de protéger la population, tout en permettant à la société de continuer de fonctionner le plus normalement possible.\nDevant cette pandémie, les municipalités jouent un rôle essentiel. Plusieurs des règles prévues dans les arrêtés ministériels visent d’ailleurs à leur donner la latitude d’agir rapidement et efficacement, dans un contexte d’incertitude et de risque.\nOui. Les municipalités disposent des pouvoirs nécessaires pour constituer et gérer un fonds d’aide alimentaire. La Loi sur les compétences municipales prévoit entre autres que toute municipalité peut accorder une aide pour assister les personnes dans le besoin, ou pour soutenir une œuvre de bienfaisance.\nPour émettre des reçus d’impôt aux citoyens qui contribuent à un fonds d’aide alimentaire qu’elle a constitué, la municipalité doit être un donataire reconnu par Revenu Québec et par l’Agence du revenu du Canada.   \n  \nLa liste des municipalités du Québec qui sont des donataires reconnus est disponible dans le site Web de l’[Agence du revenu du Canada](https://www.canada.ca/fr/agence-revenu/services/organismes-bienfaisance-dons/autres-organismes-peuvent-remettre-recus-dons-donataires-reconnus/listes-autres-donataires-reconnus/liste-municipalites-quebec.html) .\nBien que le Règlement sur les ouvrages municipaux d’assainissement des eaux usées (ROMAEU) spécifie que l’opération et le suivi du fonctionnement d’une station d’épuration, de même que le prélèvement des échantillons exigés, doivent être exécutés par une personne reconnue compétente, étant donnée la situation particulière de la pandémie de la COVID-19, si aucun opérateur disposant du certificat de qualification requis par le règlement n’est disponible, une personne expérimentée mais ne disposant pas de ce certificat pourra exécuter les tâches nécessaires pour assurer le bon fonctionnement de la station d'épuration.\nAinsi, la municipalité peut faire appel à l’une des personnes suivantes :\n*   Un opérateur détenant une autre catégorie de certificat de qualification en traitement des eaux usées (OW-2 plutôt que OW-1, par exemple); \n*   Un opérateur qui doit incessamment renouveler son certificat de qualification, ou dont la carte d’apprenti arrive à échéance (toute personne travaillant à titre d’opérateur d’une station d’épuration et détenant une carte d’apprenti ou un certificat de qualification ayant expiré pourra exécuter les tâches requises pour assurer le bon fonctionnement de la station d'épuration pendant la pandémie; en attendant le renouvellement, le document échu reste valide; \n*   Un ancien opérateur de station d’épuration des eaux usées ne détenant pas de certificat de qualification (retraité ou ancien opérateur affecté à d’autres tâches); \n*   Une personne détenant sa carte d’apprenti (la date limite pour obtenir le certificat de qualification, pour les opérateurs ayant déjà une carte d’apprenti, a été reportée au 31 décembre 2021); \n*   Une personne détenant un certificat, une attestation ou un diplôme figurant dans la liste des formations reconnues, mais ne détenant pas sa carte d’apprenti ou son certificat de qualification; \n*   Un étudiant en voie d’obtenir un certificat, une attestation ou un diplôme figurant dans la liste des formations reconnues; \n*   **En dernier recours**, d’autres personnes ayant des connaissances en traitement des eaux usées, mais ne détenant pas de carte d’apprenti ou de certificat de qualification dans ce domaine.\nLorsqu’une personne ne détenant pas son certificat de qualification ou sa carte d’apprenti doit opérer une station d’épuration, le responsable doit en aviser le [bureau régional](https://www.quebec.ca/gouv/ministere/environnement/coordonnees/adresses-toutes-directions/) concerné du ministère de l’Environnement et de la Lutte contre les changements climatiques.\nNotez que toute personne travaillant à titre d’opérateur d’une station d’épuration et détenant une carte d’apprenti ou un certificat de qualification ayant expiré récemment pourra exécuter les tâches requises pour assurer le bon fonctionnement de la station d'épuration pendant la pandémie, en attendant le renouvellement. Le document échu sera considéré comme valide.\nLe Règlement sur la qualité de l’eau potable (RQEP) spécifie que l’opération et le suivi du fonctionnement d’une station de traitement ou d’un réseau de distribution, de même que le prélèvement des échantillons exigés, doivent être exécutés par une personne reconnue compétente. Toutefois, étant donnée la situation particulière de la pandémie de COVID-19, si aucun opérateur disposant du certificat de qualification requis par le règlement n’est disponible, une personne expérimentée, mais ne disposant pas de ce certificat, pourra exécuter les tâches nécessaires pour assurer le bon fonctionnement de la station de traitement, celui du réseau de distribution ou le prélèvement d’échantillons.\nAinsi, le responsable peut faire appel, dans l’ordre, à l’une des personnes suivantes :\n*   Un opérateur détenant une autre catégorie de certificat de qualification en eau potable;\n*   Un opérateur détenant une carte d’apprenti ou un certificat de qualification ayant expiré récemment. En attendant son renouvellement, le document échu sera considéré comme valide;\n*   Un ancien opérateur en eau potable ne détenant plus de certificat de qualification (retraité ou ancien opérateur affecté à d’autres tâches);\n*   Une personne détenant une carte d’apprenti;\n*   Une personne détenant un certificat, une attestation ou un diplôme figurant dans la liste des formations reconnues mais ne détenant pas de carte d’apprenti ou de certificat de qualification;\n*   Un étudiant en voie d’obtenir un certificat, une attestation ou un diplôme figurant dans la liste des formations reconnues.\nDans la mesure du possible, il est recommandé que, lorsqu’une des personnes énumérées précédemment a la responsabilité de l’opération d’une station de traitement, un opérateur détenant le certificat de qualification requis ou un opérateur qui a travaillé à cette station au cours des cinq dernières années puisse être joint à distance en cas de problème.\nLorsqu’une personne ne détenant pas de certificat de qualification ou de carte d’apprenti doit opérer un système de distribution d’eau potable, le responsable doit en aviser le bureau régional concerné du ministère de l’Environnement et de la Lutte contre les changements climatiques.\nAu Québec, l’épandage des biosolides municipaux est très encadré. Ainsi, les exigences à respecter dans ce domaine limitent les risques de transmission du virus SARS-CoV-2.\nEn effet, les biosolides municipaux épandus au Québec doivent être conformes aux exigences de qualité environnementale, notamment en matière de teneur en pathogènes. Pour atteindre ces niveaux de qualité, ils subissent des traitements de nature chimique, physique ou biologique. Cela a pour incidence une réduction significative des probabilités de présence du virus SARS-CoV-2 et de l’activité virale dans les biosolides.\nL’action combinée de la chaîne de traitement des eaux usées et de l’encadrement environnemental, qui balise l’épandage de ces biosolides, assure un recyclage sécuritaire pour la population et l’environnement.\n**Références internationales**\nD’après le Center for Disease Control and Prevention, l’agence fédérale responsable de la protection de la santé publique aux États-Unis, les coronavirus sont moins résistants que d’autres types de virus aux différentes formes de traitements.\nSelon l’Organisation mondiale de la santé (OMS), tout comme les autres coronavirus, le SARS-CoV-2 est moins résistant dans l’environnement, et il est susceptible de devenir inactif dans les eaux usées. L’OMS soutient également que les traitements appliqués en amont de la génération des biosolides municipaux réduisent la probabilité de présence des virus tout en atténuant l’activité virale.\nPour plus de détails sur les enjeux de santé et de sécurité liés à la manipulation des biosolides, référez-vous aux organismes provinciaux et fédéraux.\nLa municipalité doit interdire au public l’accès à ses équipements et lieux destinés à la pratique d’activités culturelles, récréatives, sportives ou communautaires (p. ex. : bibliothèque, aréna, piscine, bâtiment abritant des salles de réunions, centre de congrès), sauf s’ils servent provisoirement à des fins de santé ou de sécurité publiques.\nRappelons par ailleurs que les rassemblements intérieurs et extérieurs sont interdits par le gouvernement du Québec, à l’exception de rassemblements :\n*   requis dans un milieu de travail qui n’est pas visé par une suspension du gouvernement du Québec, à condition que les employés maintiennent, dans la mesure du possible, une distance minimale de deux mètres entre eux;\n*   dans un lieu public permettant d’obtenir un service ou un bien (commerces, services gouvernementaux, etc.) qui n’est pas visé par une suspension du gouvernement du Québec, à condition que les clients maintiennent, dans la mesure du possible, une distance minimale de deux mètres entre eux;\n*   dans un moyen de transport, à condition que les usagers maintiennent, dans la mesure du possible, une distance minimale de deux mètres entre eux;\n*   réunissant des occupants dans une résidence privée ou dans ce qui en tient lieu, et toute autre personne leur offrant un service ou dont le soutien est requis. Les personnes offrant un service ou apportant un soutien doivent maintenir, dans la mesure du possible, une distance minimale de deux mètres avec les occupants.\nLes rassemblements extérieurs sont permis lorsqu'une distance minimale de deux mètres est maintenue entre l'ensemble des personnes, sauf s'il s'agit de personnes qui habitent la même résidence privée.\nPour freiner et ralentir au maximum la contagion entraînée par la COVID-19, le gouvernement du Québec a demandé l’annulation des festivals ainsi que des événements culturels intérieurs et extérieurs prévus sur le territoire québécois pour la période allant jusqu’au 31 août 2020.\nEn vertu du décret 222-2020 du 20 mars 2020, les rassemblements extérieurs sont désormais interdits, sauf exception. Les rassemblements extérieurs sont permis lorsqu'une distance minimale de deux mètres est maintenue entre l'ensemble des personnes, sauf s'il s'agit de personnes qui habitent la même résidence privée.\nEn conséquence, les municipalités doivent mettre en place les mesures nécessaires afin que les modules et les aires de jeu dans les parcs dont elles ont la responsabilité ne puissent donner lieu à des rassemblements qui sont interdits.\nLe décret 222-2020 du 20 mars 2020 interdit tout rassemblement intérieur ou extérieur à l’exception notamment des rassemblements dans un lieu public permettant d’obtenir un service ou un bien qui n’est pas visé par une suspension du gouvernement du Québec. Le gouvernement a préparé une [liste des services et activités prioritaires](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/reouverture-maintien-activites-economiques-covid-19/) qui ne sont pas suspendus. En outre, les organismes municipaux ont la possibilité de déterminer les ressources qu’ils considèrent essentielles et dont les services doivent être maintenus, tout en favorisant le télétravail pour la plupart des services.\nDans ce contexte, il appartient à chaque municipalité de choisir si ses bureaux sont ouverts ou fermés. Il est aussi possible pour la municipalité d’ouvrir partiellement ses bureaux et de permettre aux citoyens de s’y rendre afin d’obtenir des services qui ne sont pas suspendus ou qui sont jugés essentiels par la municipalité. Cette dernière doit toutefois s’assurer qu’une distance minimale de deux mètres peut être maintenue entre les personnes et que les consignes sanitaires sont respectées.\nDepuis le  20 mars 2020, les [rassemblements ](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/rassemblements-evenements-covid19/) extérieurs sont interdits, sauf exception, par exemple lorsqu'une distance minimale de deux mètres est maintenue entre les personnes.\nEn conséquence, une municipalité peut autoriser l’utilisation d’équipements municipaux de mise à l’eau d’embarcations nautiques. Toutefois, la municipalité doit mettre en place les mesures nécessaires qui respectent les consignes de santé publique, afin que l’accès à ces équipements ne puisse donner lieu à des rassemblements qui sont interdits. Le gouvernement du Québec recommande par ailleurs aux municipalités de rappeler aux usagers les règles de distanciation sociale applicables et les mesures sanitaires prescrites par la Santé publique pour éviter la propagation du virus.\nLe gouvernement a ordonné la suspension, à compter du 25 mars 2020, de l’ensemble des services et [activités non prioritaires](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/reouverture-maintien-activites-economiques-covid-19/). La production de biens alimentaires est toutefois considérée comme une activité prioritaire.\nDans ce contexte, les municipalités peuvent autoriser l’accès aux aires de jardinage communautaires, y compris les serres municipales, dont elles ont la responsabilité.\nLe cas échéant, il est recommandé que les municipalités mettent en place les mesures nécessaires pour que l’utilisation de ces aires de jardinage communautaires respecte les consignes de santé publique et pour qu’elle ne puisse pas donner lieu à des [rassemblements](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/rassemblements-evenements-covid19/) qui sont interdits. À cet effet, l’Institut national de santé publique du Québec (INSPQ) a produit le document [COVID-19 : Ouverture sécuritaire des jardins communautaires](https://www.inspq.qc.ca/publications/2982-jardins-communautaires-collectifs-covid19) , qui intègre notamment des informations sur les conditions à respecter pour assurer la protection des usagers dans le contexte actuel de la pandémie de COVID-19. Pour obtenir une affiche à placer à l’entrée d’un jardin communautaire pour prévenir les infections, consultez la publication [Information aux usagers d'un jardin communautaire - COVID-19](https://publications.msss.gouv.qc.ca/msss/document-002594/) .\nDans l’exercice de leurs compétences, les municipalités peuvent autoriser que les lieux publics servent à la distribution et à l’approvisionnement directement auprès d’entreprises agricoles et de transformation alimentaire (p. ex. : distribution de produits maraichers). De plus, puisqu’en vertu du décret 223 2020, les activités des commerces d’alimentation sont [considérées comme prioritaires](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/reouverture-maintien-activites-economiques-covid-19/), les marchés publics permanents ou saisonniers peuvent maintenir leurs activités de vente directe aux consommateurs. En autorisant ces activités, les municipalités contribuent de manière stratégique à l’autonomie alimentaire et à la consommation de produits locaux.\nToutefois, le cas échéant, il est recommandé que les municipalités s’assurent que ces activités soient cohérentes avec la réglementation municipale en vigueur et que les responsables de ces activités soient en mesure de faire respecter les consignes de prévention sanitaire.\nPour plus d’information, veuillez consulter la page consacrée à la [vente directe en marché public, kiosque, boutique et points de livraison](https://www.quebec.ca/entreprises-et-travailleurs-autonomes/secteur-bioalimentaire/vente-directe-covid-19/), qui inclut notamment des guides d’application des mesures de prévention recommandées.\nOui, les municipalités doivent tenir une séance ordinaire au moins une fois par mois, tel que la Loi le prévoit.\nL’arrêté 2020-004 du 15 mars 2020 pris par la ministre de la Santé et des Services sociaux permettait aux municipalités de tenir les séances du conseil à huis clos et autorisait les élus à y participer par tout moyen de communication. Les règles encadrant la tenue des séances du conseil dans le contexte de l’état d’urgence sanitaire ont depuis été remplacées par celles de l’arrêté 2020-029 du 26 avril 2020, lequel s’applique à toute réunion, séance ou assemblée qui a lieu en personne, y compris toute séance tenue par une municipalité ou un organisme municipal. Il est à noter que les assemblées publiques de consultations obligatoires ne sont toutefois pas visées, dans la mesure où elles sont suspendues ou remplacées par une consultation écrite en vertu de l’arrêté 2020‑008 du 22 mars 2020 (voir la section sur les assemblées et les consultations).\nEn vertu des nouvelles règles applicables, il est toujours possible de tenir les séances du conseil par tout moyen permettant à ses membres de communiquer directement entre eux et de voter de vive voix. Si les élus se réunissent pour la tenue de la rencontre, ils doivent respecter les consignes sanitaires, dont celle du maintien d’une distance de 2 mètres entre chaque personne. Étant donné l’interdiction de rassemblements intérieurs et extérieurs, les séances du conseil peuvent se tenir sans la présence du public. Lorsque possible, la municipalité est toutefois encouragée à permettre aux citoyens d’y assister autrement qu’en personne (p. ex., par visioconférence ou par téléphone).\nL’arrêté 2020-029 du 26 avril 2020 fixe également certaines exigences visant à assurer la transparence des séances qui, en vertu de la loi, doivent être publiques. Ces exigences s’appliquent notamment aux séances du conseil d’une municipalité, d’une communauté métropolitaine, d’une société de transport en commun ou d’une régie intermunicipale. Une telle séance doit désormais être rendue publique, dès que possible, par tout moyen permettant au public de connaître la teneur des discussions entre les membres du conseil et le résultat de leurs délibérations. Pour satisfaire cette obligation, la municipalité peut notamment recourir à l’un ou à l’autre des moyens suivants :\n*   la publication d’un enregistrement audio ou audiovisuel de la séance réalisé au moyen d’un appareil tel qu’une tablette, un téléphone ou une caméra;\n*   la retranscription intégrale des délibérations des membres du conseil dans un document accessible au public;\n*   la diffusion de la séance du conseil sur une plateforme numérique ou par d’autres moyens permettant aux citoyens d’y accéder.\nIl est à noter que la seule publication d’un procès-verbal, bien que toujours requise en vertu de la loi, n’est pas suffisante pour satisfaire l’obligation prévue par l’arrêté, à moins que ce document ne reproduise l’intégralité des propos tenus lors de la séance du conseil.\nIl s’agit d’une mesure exceptionnelle dont l’application sera temporaire. Son objectif est de permettre au conseil municipal de continuer de prendre des décisions nécessaires au fonctionnement de la municipalité, sans compromettre la santé des élus ni des citoyens. Les municipalités ont le devoir d’y recourir raisonnablement et lorsque les circonstances le justifient. Elles sont d’ailleurs encouragées à permettre aux citoyens d’assister aux séances autrement qu’en personne (p. ex., par visioconférence ou par téléphone).\nRappelons qu’en vertu de l’arrêté 2020-029 du 26 avril 2020, les municipalités doivent rendre publiques, dès que possible, les séances du conseil. À cette fin, elles doivent recourir à tout moyen permettant au public de connaître l’intégralité de la teneur des discussions entre les membres du conseil et le résultat de leurs délibérations. Cette exigence permet aux citoyens d’être informés de la teneur des décisions prises par leurs élus municipaux.\nLes municipalités sont d’ailleurs fortement encouragées à inclure, pour toute séance du conseil, une période au cours de laquelle toute personne peut poser des questions aux élus municipaux. Il pourrait s’agir de questions verbales transmises par un moyen de communication fourni par la municipalité, ou encore de questions écrites. Si la municipalité privilégie la mise en place d’une procédure de questions écrites, ces questions et les réponses fournies par les membres du conseil pourraient être consignées dans un registre accessible au public. Enfin, le recours aux médias sociaux peut être envisagé pour favoriser les échanges entre les élus et les citoyens.\nLes moyens utilisés par la municipalité doivent permettre aux membres du conseil de communiquer directement entre eux et de voter de vive voix. Par exemple, une municipalité pourrait organiser une séance en visioconférence ou par téléphone.\nEn vertu des dispositions des articles 481 de la Loi sur les cités et villes et 981 du Code municipal, une municipalité peut, par résolution, modifier le taux d'intérêt applicable sur les arrérages de taxes pour le reste de l'année à courir. Comme elle peut utiliser ce pouvoir autant de fois qu’elle le juge opportun, une telle modification pourrait également s’appliquer pendant la période que la municipalité détermine. Toutefois, si le taux d’intérêt d’une municipalité a été préalablement décrété par règlement, il serait préférable, pour modifier ce taux, d’utiliser à nouveau un processus réglementaire. Dans un tel cas, si des doutes subsistent sur le choix de la procédure, la municipalité devrait consulter son conseiller juridique.\nEn vertu de l'article 250.1 de la Loi sur la fiscalité municipale, une municipalité peut décréter qu'elle abolit la pénalité qu'elle avait fixée sur les arrérages de taxes pour le reste de l'année à courir.\nEn vertu de l'article 252 de la Loi sur la fiscalité municipale, une municipalité peut par ailleurs, par règlement, modifier le calendrier des versements restants des comptes de taxes ou prolonger les délais de ces versements.\nEn cas de manque de liquidités, le conseil peut décréter par résolution des emprunts temporaires pour le paiement de dépenses pour l’administration courante. Un tel emprunt ne requiert pas l’approbation de la ministre.\nOui. Bien que la loi n’autorise pas les municipalités à adopter des budgets déficitaires, elle prévoit des modalités permettant aux municipalités de combler un déficit lorsque celui-ci est anticipé à la fin de l’année financière. La loi prévoit notamment qu’un déficit peut être consolidé par un règlement d’emprunt. Le cas échéant, il peut également être absorbé par les surplus cumulés de la municipalité.\nBien entendu, considérant le principe que la municipalité doit s’assurer que des crédits suffisants sont disponibles avant d’autoriser une dépense, le recours à un déficit doit relever de circonstances exceptionnelles. Les municipalités qui seraient confrontées à un éventuel déficit du fait des conséquences de l’actuelle pandémie de la COVID-19 pourraient ainsi bénéficier notamment des modalités mentionnées précédemment.\nConsidérant que la Loi sur la fiscalité municipale protège déjà pleinement l’ensemble des droits des propriétaires immobiliers tout en assurant leur plein exercice, et ce, malgré le contexte actuel, il n’apparaît pas requis de reporter le délai du 30 avril 2020 relatif au dépôt d’une demande de révision à l’égard d’un rôle entré en vigueur le 1er janvier 2020. D’une part, le dépôt d’une telle demande (art. 135) peut être effectué par l’envoi par poste recommandée de la formule disponible sur le [site Web ](https://www.mamh.gouv.qc.ca/evaluation-fonciere/evaluation-fonciere-municipale-au-quebec/recours-des-contribuables/) du ministère des Affaires municipales et de l’Habitation, dûment remplie. D’autre part, la Loi (art. 134.1) prévoit également le dépôt d’une demande de révision en dehors du délai prescrit lorsqu’elle n’a pu l’être en raison d’une situation de force majeure.\nLa Loi sur la fiscalité municipale (article 138.3) prévoit que l’évaluateur saisi d’une demande de révision à l’égard du rôle d’évaluation foncière doit vérifier le bien-fondé de la contestation et formuler une réponse au demandeur. Dans le cas d’une demande de révision consécutive au dépôt d’un nouveau rôle entré en vigueur le 1er janvier 2020, la réponse de l’évaluateur doit être expédiée au plus tard le 1er septembre 2020. Toutefois, l’organisme municipal responsable de l’évaluation peut, avant le 15 août 2020, reporter l’échéance au 1er novembre 2020 ou, dans le cas où la municipalité locale y consent, à une date pouvant aller jusqu’au 1er avril 2021. Dans ce contexte, il n’est donc pas nécessaire de prévoir d’autres dispositions pour reporter les délais relatifs à la réponse de l’évaluateur à la demande de révision.\nLa _Loi sur la fiscalité municipale_ (article 15) permet à l’évaluateur ou à son représentant de visiter un immeuble pour vérifier l’exactitude des renseignements qui le concernent.\nConsidérant que le décret 505-2020, ayant pris effet le 11 mai 2020, vient lever la suspension applicable aux activités effectuées en milieu de travail à l’égard des inspecteurs et évaluateurs en bâtiment et des évaluateurs agréés, la visite des immeubles prévue à la _Loi sur la fiscalité municipale_ est donc autorisée. Toutefois, dans le contexte actuel, il est primordial que ces visites puissent s’effectuer dans le respect des directives des autorités sanitaires et des règles de distanciation sociale.\nPar ailleurs, l’Ordre des évaluateurs agréés du Québec a émis des instructions à ses membres concernant ce sujet. Ainsi, l’inspection d’un immeuble occupé durant les six derniers jours par une personne porteuse de la Covid-19 ou soupçonnée de l’être devrait être reportée. Dans le cas où la visite de l’immeuble est jugée opportune, le port d’équipement de protection approprié par l’inspecteur est à privilégier.\nAussi, selon les circonstances et compte tenu de l’immeuble en cause, les normes de pratique de l’Ordre permettent, **en cas d’impossibilité d’effectuer l’examen complet d’un immeuble**, d’utiliser d’autres méthodes de collecte de données comme l’obtention des renseignements manquants au moyen d’une déclaration écrite du propriétaire.\nLe ministère des Affaires municipales et de l’Habitation appliquera une tolérance administrative concernant la date limite de transmission du rapport financier 2019.\nLorsque la déclaration de l’état d’urgence sanitaire a été imposée par décret, le 13 mars 2020, il demeurait un certain nombre de jours au calendrier (jours-calendrier) avant les dates d’échéance prévues aux lois applicables, soit :\n*   34 jours, pour les régies intermunicipales, les sociétés de transport en commun, l’Autorité régionale de transport métropolitain et le Réseau de transport métropolitain;\n*   64 jours, pour les municipalités locales, les municipalités régionales de comté et les communautés métropolitaines.\nDès la levée de l’état d’urgence sanitaire, le Ministère appliquera une tolérance administrative égale au nombre de jours-calendrier indiqué ci-dessus, en fonction du type d’organisme.\nPar exemple :\nEn supposant une levée de l’état d’urgence sanitaire le 3 mai 2020 :\n*   la tolérance serait appliquée jusqu’au 5 juin 2020 (soit un report de 34 jours à partir du 3 mai 2020) pour les régies intermunicipales, les sociétés de transport en commun, l’Autorité régionale de transport métropolitain et le Réseau de transport métropolitain;\n*   la tolérance serait appliquée jusqu’au 5 juillet 2020 (soit un report de 64 jours à partir du 3 mai 2020) pour les municipalités locales, les municipalités régionales de comté et les communautés métropolitaines.\nAinsi, les organismes concernés auront une période équivalente à celle prévue aux lois applicables pour préparer les informations requises et les transmettre au Ministère.\nLes lois municipales prévoient que la transmission d’une soumission par voie électronique ne peut être effectuée que par l’intermédiaire du système électronique d’appel d’offres du gouvernement (SÉAO). Pour le moment, cette fonctionnalité dans le SÉAO n'est pas disponible pour les municipalités. En effet, des modifications législatives devront préalablement être apportées afin de prévoir les modalités applicables, advenant le cas où une municipalité recevrait une soumission dont la signature numérique diffèrerait de celle associée aux documents initialement déposés dans le SÉAO par une entreprise.\nPour le moment, il serait prématuré de permettre la transmission électronique de soumissions pour le milieu municipal. Rappelons qu'avant de permettre le dépôt de soumissions par voie électronique pour les organismes publics, le gouvernement du Québec avait procédé à des projets pilotes pour assurer le bon déroulement de cette fonctionnalité. C’est également ce qu’entend faire le ministère des Affaires municipales et de l’Habitation, une fois que la problématique évoquée plus haut aura été corrigée.\nFinalement, rappelons aussi que les services postaux tels que Postes Canada et d’autres entreprises de courrier sont toujours en activité et assurent leurs services réguliers. De plus, les municipalités sont en mesure de prévoir une procédure sécuritaire pour le dépôt d'une soumission en personne.\nLa coopération intermunicipale est une option pouvant être envisagée par les municipalités afin d’assurer le maintien de la prestation de services municipaux. Elle permet de maximiser l’utilisation des services et des équipements municipaux d’une manière efficace. Pour soutenir les municipalités en matière de coopération intermunicipale, le gouvernement du Québec met notamment à leur disposition le [Guide pour l’élaboration des ententes intermunicipales (PDF 547 Ko)](https://cdn-contenu.quebec.ca/cdn-contenu/adm/min/affaires-municipales/publications-adm/documents/COVID-19/guide_elaboration_ententes_intermunicipales.pdf?1586195557).\nLes municipalités peuvent également embaucher de la main-d’œuvre additionnelle afin de combler d’éventuels besoins. Il est d’ailleurs possible que celle-ci provienne d’une autre municipalité.\nQuelle que soit l’option envisagée, les municipalités peuvent bénéficier d’un accompagnement du ministère des Affaires municipales et de l’Habitation en matière de coopération intermunicipale et de gestion municipale par l’entremise de ses directions régionales.\nPour respecter les consignes sanitaires interdisant les rassemblements, l’ouverture des soumissions reçues dans le cadre d’un appel d’offres doit se dérouler hors la présence du public et de ceux qui ont soumissionné. Cependant, certaines règles doivent s’appliquer afin de garantir le caractère public et la transparence du processus contractuel.\nD’abord, l’ouverture des soumissions devra se faire devant deux témoins impartiaux. Il revient à l’organisme municipal de s’assurer que lesdits témoins n’ont aucun lien avec le contrat concerné.\nEnsuite, de manière à assurer que le processus se réalise en toute transparence, l’organisme municipal devra publier un enregistrement audiovisuel, réalisé lors de l’ouverture des soumissions, sous forme d’addenda dans le Système électronique d’appel d’offres (SEAO). L’ouverture devant témoins peut être filmée par le biais d’un appareil de type tablette, téléphone ou caméra.\nD’ailleurs, l’organisme municipal pourrait, dans ses documents d’appel d’offres, informer d’emblée les soumissionnaires que l’ouverture publique des soumissions sera accessible, exceptionnellement, à l’aide d’un enregistrement audiovisuel versé dans le SEAO, sous forme d’addenda.\nDans le cas d’un appel d’offres public, celui-ci sera transmis par le SEAO à tous les acheteurs de documents d’appel d’offres. Le ministère des Affaires municipales et de l’Habitation recommande que la publication de la vidéo se fasse avant de publier la conclusion du contrat. Dans les 30 jours qui suivent sa publication par addenda, un citoyen ou une citoyenne pourra également visionner l’enregistrement audiovisuel associé à un appel d’offres, conditionnellement à ce que cette personne se soit d’abord inscrite au SEAO. Après ce délai, l’enregistrement audiovisuel ne sera plus disponible.\nLorsqu’il s’agit d’un appel d’offres sur invitation, l’organisme municipal doit également rendre public son ouverture des soumissions à l’aide du SEAO. Pour ce faire :\n*   l’organisme municipal créera un nouvel avis d’appel d’offres public dont le numéro d’avis sera transmis aux fournisseurs ayant été invités à soumissionner, afin qu’ils puissent visionner l’ouverture des soumissions;\n*   après que l’information minimale dans ce nouvel avis d’appel d’offres public aura été complétée, l’accès à un addenda permettra à l’organisme municipal d’y publier son enregistrement audiovisuel jusqu’au statut « En attente de conclusion du contrat ». Le Ministère recommande que la publication de la vidéo se fasse avant que ne soit publiée la conclusion du contrat;\n*   en plus de compléter l’information minimale, dans ce nouvel avis d’appel d’offres public, l’organisme municipal doit : \n    *   mentionner dans la description de l’avis qu’il ne s’agit pas d’un appel d’offres public, mais bien des résultats d’ouverture pour un appel d’offres sur invitation n’ayant pas été publié au SEAO;\n    *   attacher au moins un document Word ou PDF à l’avis. À cet effet, l’organisme municipal doit préparer un court document expliquant que cet avis sert à diffuser la vidéo des résultats d’ouverture d’un avis d’appel d’offres sur invitation n’ayant pas été publié au SEAO;\n    *   sélectionner le lendemain comme date limite de réception des offres. Une fois cette date atteinte, il sera possible de publier l’ouverture publique via l’onglet Addenda.\n*   l’organisme municipal annoncera également au public, dès qu’il publiera son contrat au SEAO parmi sa liste de contrats de 25 000 $ et plus, que l’enregistrement audiovisuel concernant l’ouverture des soumissions de ce contrat est accessible en allant dans l’avis d’appel d’offres public spécifiquement créé pour cette raison.\n*   mentionner dans la description de l’avis qu’il ne s’agit pas d’un appel d’offres public, mais bien des résultats d’ouverture pour un appel d’offres sur invitation n’ayant pas été publié au SEAO;\n*   attacher au moins un document Word ou PDF à l’avis. À cet effet, l’organisme municipal doit préparer un court document expliquant que cet avis sert à diffuser la vidéo des résultats d’ouverture d’un avis d’appel d’offres sur invitation n’ayant pas été publié au SEAO;\n*   sélectionner le lendemain comme date limite de réception des offres. Une fois cette date atteinte, il sera possible de publier l’ouverture publique via l’onglet Addenda.\nEnfin, si un organisme municipal rencontre une difficulté à transférer son enregistrement audiovisuel dans le SEAO, il peut faire appel au soutien technique du service à la clientèle du SEAO, à l’adresse suivante : [https://seao.ca/Information/ServiceClientele.aspx ](https://seao.ca/Information/ServiceClientele.aspx) ou entre 8 h 30 et 17 h, du lundi au vendredi, au 1 866 669-7326.\nDans le contexte où plusieurs services municipaux sont présentement suspendus, il revient à chaque municipalité d’adopter les mesures qu’elle juge appropriées à sa situation en matière de gestion de son personnel, et ce, dans le respect des lois et des conventions collectives, ces dernières pouvant faire l’objet d’assouplissements convenus avec les associations et les syndicats.\nComme tout employeur du Québec, les municipalités sont encouragées à privilégier des stratégies permettant de maintenir en poste le plus grand nombre d’employés possible, tout en prenant les mesures nécessaires pour protéger leur santé et leur sécurité.   \n  \nUne municipalité pourrait, entre autres, privilégier :\n*   le télétravail;\n*   le redéploiement dans d’autres fonctions liées aux services essentiels;\n*   le prêt de service à d’autres organismes municipaux, à des organismes communautaires ou au réseau de la santé.\nIl est à mentionner que les directeurs généraux ont un rôle primordial dans ce contexte de pandémie. En effet, ils sont les principaux fonctionnaires des organismes municipaux et ce sont eux qui assurent la mise en place, la suffisance et la coordination des services et des ressources jugées essentielles. Ils sont également le point de chute pour les communications provenant des ministères et organismes.\nMalgré l’obligation d’adopter un budget équilibré, une municipalité ne peut baser la décision de procéder à des mises à pied sur l’illégalité de faire un déficit en cours d’année. En effet, la loi prévoit expressément des modalités pour permettre aux municipalités de faire face à des déficits.\nLe choix de procéder à des mises à pied relève par conséquent de considérations politiques des municipalités plutôt que de l’application de dispositions légales.\nToute vente d'immeuble pour défaut de paiement des taxes qui doit avoir lieu durant la période de déclaration d’état d'urgence sanitaire en vertu de la Loi sur les cités et villes ou du Code municipal du Québec doit être reportée. Cette mesure vise à éviter les attroupements pouvant favoriser la contagion, dans le contexte de l’état d’urgence sanitaire.\nPar ailleurs, dans le cas où une vente est prévue à une date ultérieure à la période de déclaration d’état d’urgence sanitaire, les municipalités et les MRC peuvent poursuivre, en fonction de leurs ressources disponibles, les procédures liées à la vente d'immeuble pour défaut de paiement des taxes, hormis la vente elle-même.\nLe greffier de la municipalité ou, selon le cas, le secrétaire-trésorier de la municipalité régionale de comté devra donner un nouvel avis public de la vente. La vente ne pourra avoir lieu avant l’expiration d’un délai de 15 jours suivant cet avis.\nIl est à noter que, le 15 mars dernier, la juge en chef du Québec, Nicole Duval Hesler, ainsi que la ministre de la Justice, Sonia Lebel, ont signé l’arrêté no 2020-4251. Cet arrêté prévoit la suspension des délais de prescription en matière civile jusqu’à l’expiration de la période de déclaration d’état d’urgence sanitaire. Ainsi, l’écoulement du délai de prescription des arrérages de taxes municipales, d’une durée de trois ans, est suspendu jusqu’à cette expiration.\nIl est essentiel que les élections municipales se déroulent dans des conditions qui facilitent le vote des électeurs et qui préservent leur santé et celle du personnel électoral. Pour éviter le regroupement d’électeurs, sous l’effet de l’arrêté 2020-003 du 14 mars 2020, reconduit par les décrets pris subséquemment, les scrutins électoraux et tout vote par anticipation rattaché à un scrutin électoral sont annulés pendant la période de déclaration d’état d’urgence sanitaire. La ministre des Affaires municipales et de l’Habitation, Mme Andrée Laforest, responsable de l’application de la Loi sur les élections et les référendums dans les municipalités (LERM), demande, dans le contexte actuel de l’état d’urgence sanitaire, de reporter tout vote par anticipation et tout scrutin électoral jusqu’au 26 juin 2020.\nSauf pour des motifs de perte de quorum, il n’est pas requis de contacter le ministère des Affaires municipales et de l’Habitation pour l’aviser d’une vacance au conseil. De plus, sous l’effet de l’arrêté 2020-03 du 14 mars 2020, la disposition de la LERM qui prévoit que le président d’élection doit aviser la ministre dans le cas où il ne pourrait fixer le jour du scrutin dans les quatre mois qui suivent l’avis de la vacance n’est pas applicable (article 339 LERM).\nLa situation sera reconsidérée en juin en ce qui concerne les modalités de reprise des élections, y compris la date de scrutin. Ces renseignements figureront dans ce document « questions-réponses ». D’ici au 26 juin 2020, les présidents d’élection ne doivent pas publier de nouvel avis d’élection.\nDans le cas où une vacance survient pendant la déclaration d’état d’urgence sanitaire, la ministre des Affaires municipales et de l’Habitation, Mme Andrée Laforest, qui est responsable de l’application de la Loi sur les élections et les référendums dans les municipalités (LERM), demande au président d’élection de ne pas fixer le jour du scrutin. Cela s’applique pour tout poste vacant au ou depuis le 14 mars 2020.\nEn effet, on ne peut établir avec certitude que les conditions permettant de tenir un scrutin dans des conditions sécuritaires seront réunies à l’été 2020 ou à l’automne 2020. La situation sera reconsidérée en juin et tout nouveau renseignement à cet égard figurera dans ce document « questions-réponses ».\nLa proclamation de l’élection des personnes ayant été élues sans opposition est maintenue.\nCes personnes sont officiellement en fonction, à la condition qu’elles aient été assermentées dans le délai de 30 jours prévu dans la Loi sur les élections et les référendums dans les municipalités.\nLes votes par anticipation ayant été préalablement tenus **sont annulés**.\nDes travaux conjoints sont en cours entre le ministère des Affaires municipales et de l’Habitation et Élections Québec pour déterminer les procédures applicables à une telle situation. En temps opportun, des instructions seront communiquées par le Ministère aux présidents d’élection.\nLa Loi sur les élections et les référendums dans les municipalités prévoit que le conseil peut siéger valablement tant que le quorum est maintenu.\nDans le cas où il y aurait perte du quorum, la Commission municipale du Québec pourrait administrer provisoirement la municipalité.\nDans le cas où à la suite de plusieurs vacances au conseil celui-ci ne pourrait plus siéger valablement parce qu’il ne détient plus le quorum, la municipalité doit en aviser sa [direction régionale du ministère des Affaires municipales et de l’Habitation](https://www.quebec.ca/gouv/ministere/affaires-municipales/coordonnees/joindre-directions-regionales/) et la [Commission municipale du Québec](https://www.cmq.gouv.qc.ca/fr/nous-joindre/nos-bureaux) .\nDes travaux conjoints sont en cours entre le ministère des Affaires municipales et de l’Habitation et Élections Québec pour déterminer les règles applicables. En temps opportun, des instructions seront communiquées par le Ministère aux présidents d’élection.\nToute période de déclaration de candidature prévue durant la période de déclaration d’état d’urgence sanitaire est annulée, soit à partir du 14 mars 2020.\nTout avis d’élection ayant pour effet de tenir un vote par anticipation ou un scrutin pendant la période de déclaration d’état d’urgence sanitaire est annulé, y compris dans le cas où un tel avis aurait été donné avant le 14 mars 2020.\nSauf pour des motifs de perte de quorum, il n’est pas requis de contacter le Ministère pour l’aviser d’une vacance au conseil. De plus, sous l’effet de l’arrêté 2020-03 du 14 mars 2020, la disposition de la Loi sur les élections et les référendums dans les municipalités (LERM) qui prévoit que le président d’élection doit aviser la ministre dans le cas où il ne pourra fixer le jour du scrutin dans les quatre mois qui suivent l’avis de la vacance n’est pas applicable (article 339, LERM).\nLa situation sera reconsidérée en juin en ce qui concerne les modalités de reprise des élections, y compris la date de scrutin. Ces renseignements figureront dans ce document « questions-réponses ». D’ici au 26 juin 2020, les présidents d’élection ne doivent pas publier de nouvel avis d’élection.\nLa ministre des Affaires municipales et de l’Habitation, Mme Andrée Laforest, responsable de l’application de la Loi sur les élections et les référendums dans les municipalités (LERM), demande, dans le contexte actuel de l’état d’urgence sanitaire, de reporter tout vote par anticipation et tout scrutin électoral jusqu’au 26 juin 2020\\. D’ici à cette date, les présidents d’élection ne doivent pas publier de nouvel avis d’élection.\nLa situation sera reconsidérée en juin en ce qui concerne les modalités de reprise des élections, y compris la date de scrutin. Ces renseignements figureront dans ce document « questions-réponses ».\nLa Loi sur les élections et les référendums dans les municipalités (LERM) prévoit qu’un poste vacant au conseil peut ne pas être pourvu lorsque la vacance survient dans les 12 mois qui précèdent l’élection générale (articles 335 et 336, LERM). Toutefois, le conseil peut décider de le pourvoir en tenant une élection partielle, notamment dans le cas où il craindrait la perte du quorum. En vertu de cette règle, un poste devenant vacant à partir du 7 novembre 2020 pourrait ne pas être pourvu.\nPar conséquent, un poste qui était ou deviendrait vacant du 14 mars 2020 au 6 novembre 2020 devrait être pourvu par la tenue d’une élection partielle, sous réserve que l’arrêté 2020-003 ne soit plus en vigueur ou de toute disposition législative contraire. La situation sera reconsidérée en juin en ce qui concerne les modalités de reprise des élections, y compris la date de scrutin. Ces renseignements figureront dans ce document « questions-réponses ».\nUn président d’élection ayant reçu une telle correspondance avant le 14 mars 2020 n’est pas tenu par la date du scrutin qui y est indiquée, car cette date avait été établie avant que les mesures d’exception ne soient applicables.\nLa municipalité continue d’être administrée provisoirement par la Commission municipale du Québec jusqu’à ce que les procédures électorales permettant de pourvoir les postes vacants nécessaires pour atteindre le quorum soient tenues et que les nouveaux élus soient assermentés.\n_Attention! Cette section a été modifiée substantiellement le 7 mai 2020 pour prendre en compte l’arrêté 2020-033._\nAucune assemblée publique exigée par une disposition législative ou réglementaire applicable à une municipalité ou à une communauté métropolitaine ne peut être tenue. C’est le cas, notamment, pour les assemblées prévues en aménagement et en urbanisme.\nEn effet, l’arrêté 2020-033 du 7 mai 2020 prévoit que toute procédure autre que référendaire qui fait partie du processus décisionnel d’un organisme municipal et qui implique le déplacement ou le rassemblement de citoyens doit être suspendue ou remplacée. Des précisions concernant les processus référendaires et le processus de division territoriale en districts électoraux sont données plus loin.\nC’est le conseil qui détermine si l’assemblée publique est suspendue ou remplacée.\n**Suspension** – Si le conseil choisit de suspendre l’assemblée publique, la municipalité devrait l’annoncer par un avis public de report qui indique qu’un nouvel avis public annonçant la tenue de l’assemblée sera publié après la fin de l’état d’urgence sanitaire. Dans ce cas, le processus d’adoption réglementaire est suspendu jusqu’à nouvel ordre. Au moment opportun, le ministère des Affaires municipales et de l’Habitation communiquera avec les municipalités pour leur indiquer que les processus d’adoption réglementaire normaux sont rétablis.\n**Remplacement** – Si le conseil souhaite que le processus d’adoption de l’acte visé par l’assemblée publique se poursuive, il doit remplacer l’assemblée publique normalement prévue par la Loi par une consultation écrite de 15 jours annoncée préalablement par un avis public. Contrairement à la situation qui prévalait depuis le 22 mars en raison du décret 2020-008, il n’est maintenant plus nécessaire que le conseil désigne le projet prioritaire par un vote des deux tiers des membres.\nLe Ministère recommande que cet avis public :\n*   décrive le projet qui devait faire l’objet d’une assemblée, mais qui fait plutôt l’objet d’un appel de commentaires écrits;\n*   précise l’adresse Web à laquelle une présentation détaillée du projet est diffusée;\n*   indique que toute personne peut transmettre des commentaires écrits, par courriel ou par courrier, pendant 15 jours suivant la publication de l’avis.\nPar ailleurs, en plus de la consultation écrite qui est obligatoire, une municipalité peut prévoir toute autre mesure de consultation qui n’implique pas le déplacement ou le rassemblement de citoyens, comme une consultation par visioconférence.\nPendant l’état d’urgence sanitaire, un projet initialement suspendu par une municipalité pourrait être relancé ultérieurement si un avis public était donné pour annoncer que l’assemblée publique est remplacée par la consultation écrite décrite précédemment.\nUne municipalité dont les capacités administratives sont limitées par la pandémie pourrait suspendre certains projets pour en prioriser d’autres.\nOutre les assemblées de consultation habituellement obligatoires, les municipalités ne doivent pas tenir de consultations facultatives qui impliquent le déplacement ou le rassemblement de citoyens (p. ex., audition publique par le comité de démolition d’une municipalité). Le gouvernement demande aux municipalités de consulter les citoyens autrement (sondage ou consultation en ligne, visioconférence, conférence téléphonique) ou de suspendre les processus comprenant des consultations facultatives.\nSous l’effet de l’arrêté 2020-033 du 7 mai 2020, aucune municipalité ne peut suspendre son processus de division en districts électoraux. Dans le cas où le nombre d’avis d’opposition requis serait atteint à l’étape du projet de règlement (art. 18, la Loi sur les élections et les référendums dans les municipalités (LERM), la municipalité doit remplacer l’assemblée prévue par la LERM par une consultation écrite de 15 jours, annoncée préalablement par un avis public. De plus amples renseignements sont fournis ci-dessous.\nEn vertu de l’arrêté 2020-008 du 22 mars 2020, toute procédure qui impliquait le déplacement ou le rassemblement de citoyens qui faisait partie du processus décisionnel d’un organisme municipal était suspendue ou remplacée. Ce remplacement devait concerner les projets désignés prioritaires par un vote des deux tiers des membres du conseil. De plus, tout acte pris à la suite d’une telle procédure de remplacement n’était pas soumis à l’approbation des personnes habiles à voter.\nCes dispositions de l’arrêté 2020-008 du 22 mars 2020 ont été abrogées par l’arrêté 2020-033 du 7 mai 2020 (voir les détails à la question précédente).\nAinsi, tout acte municipal qui a été désigné comme prioritaire par le conseil en vertu de ces dispositions et pour lequel la consultation écrite remplaçant une assemblée publique a pris fin avant le 7 mai 2020 n’est pas susceptible d’approbation référendaire.\nUn projet de règlement en urbanisme adopté avant le 7 mai 2020, mais dont la période de consultation de 15 jours n’est pas terminée le 7 mai 2020, peut donc faire l’objet d’un processus référendaire s’il contient des dispositions susceptibles d’approbation référendaire. Les modalités référendaires en vigueur lors de l’état d’urgence sanitaire sont expliquées plus loin.\nPar ailleurs, lorsque la consultation écrite de 15 jours porte sur un projet de règlement en urbanisme et qu’elle est en cours le 7 mai 2020, elle n’a pas à être annulée. Elle peut se terminer et sera valide, puisque le régime du nouvel arrêté ne modifie pas les règles applicables au remplacement d’une assemblée publique par une consultation écrite.\nPar contre, lorsque la consultation écrite devait remplacer une procédure référendaire (p. ex., dans le cas d’un règlement d’emprunt) et qu’elle n’est pas terminée, elle peut être annulée, puisqu’elle n’est pas prévue dans le nouveau régime (la décision de la poursuivre revient à la municipalité). Une procédure référendaire à distance (expliquée plus loin) doit alors être tenue, à moins que le conseil suspende le processus.\nLes indications précédentes s’appliquent à différents cas de figure. Par exemple, sont également susceptibles d’approbation référendaire les projets de règlements suivants :\n*   un projet de règlement adopté avant le 23 mars 2020 qui n’a pas encore fait l’objet d’une assemblée publique de consultation ni d’une consultation écrite;\n*   un projet de règlement adopté avant le 23 mars 2020 et pour lequel une assemblée de consultation s’est tenue selon les règles ordinaires de la Loi sur l’aménagement et l’urbanisme, mais pour lequel le second projet de règlement n’a pas encore été adopté;\n*   un projet de règlement qui a été suspendu après le 22 mars, mais dont le processus d’adoption est repris par le conseil.\nLorsqu’une municipalité s’est dotée d’une politique de participation publique conformément aux articles 80.1 à 80.5 de la Loi sur l’aménagement et l’urbanisme, toute mesure de consultation ou de participation active prescrite par cette politique est suspendue ou remplacée par une consultation écrite.   \n  \nEn effet, en vertu de l’arrêté 2020-033 du 7 mai 2020, toute procédure autre que référendaire qui fait partie du processus décisionnel d’un organisme municipal et qui implique le déplacement ou le rassemblement de citoyens doit être suspendue, sauf si le conseil décide de la remplacer par une consultation écrite de 15 jours, annoncée préalablement par un avis public. Les indications fournies précédemment pour les assemblées publiques sont applicables.\nLa Loi sur l’aménagement et l’urbanisme prévoit « que tout intéressé peut se faire entendre par le conseil » lorsque ce dernier doit statuer sur une demande de dérogation mineure ou d’usage conditionnel. Or, les séances du conseil peuvent se tenir sans présence du public pendant l’état d’urgence sanitaire.\nDe plus, en vertu de l’arrêté 2020-033 du 7 mai 2020, toute procédure autre que référendaire qui fait partie du processus décisionnel d’un organisme municipal et qui implique le déplacement ou le rassemblement de citoyens doit être suspendue ou remplacée. Les indications fournies précédemment pour les assemblées publiques sont donc applicables, à moins que la municipalité soit en mesure de garantir la possibilité pour les citoyens de se faire entendre, et ce, sans aucun déplacement ni rassemblement.\nEn conséquence, trois options s’offrent à la municipalité :\n*    indiquer, dans l’avis public annonçant la séance, les moyens permettant de participer à distance;\n*   prévoir un éventail de moyens de participation permettant aux citoyens de se faire entendre : par Internet (p. ex., par visioconférence, par clavardage ou par courriel transmis à l’avance) et par d’autres moyens pour les personnes n’ayant pas accès à Internet (p. ex., par téléphone ou par lettre);\n*   prévoir que les interventions des citoyens à distance puissent être entendues du public ou être lues telles que formulées.\n_Cette section a été modifiée substantiellement le 7 mai_ _2020 pour prendre en compte l’arrêté_ _2020-033._\nEn raison de l’arrêté 2020-008 du 22 mars 2020, aucun scrutin référendaire ne pouvait être tenu à compter de cette date.\nOr, l’arrêté 2020-033 du 7 mai 2020 a modifié les règles applicables et il est possible, depuis cette date, que les processus référendaires soient tenus sous certaines conditions. En particulier, pendant l’état d’urgence sanitaire, le processus de signature du registre est remplacé par un processus à distance et tout référendum doit être tenu par correspondance. Toute adaptation nécessaire doit être apportée afin d’empêcher le déplacement et le rassemblement de citoyens.\nTout acte municipal qui a été désigné comme prioritaire par le conseil en vertu des dispositions de l’arrêté 2020-008 et pour lequel la consultation écrite a pris fin avant le 7 mai 2020 n’est pas susceptible d’approbation référendaire; le conseil peut donc l’adopter.\nPour tout autre projet de règlement, les personnes habiles à voter peuvent présenter des demandes de référendum et les étapes subséquentes peuvent se dérouler selon certaines modalités particulières, expliquées ci-après.\n**Demandes de référendum** – Le conseil adopte un second projet de règlement après la consultation écrite, lorsque le projet de règlement contient des dispositions susceptibles d’approbation référendaire. La municipalité publie ensuite un avis public énonçant que des demandes peuvent être transmises.\nEnsuite, les personnes habiles à voter peuvent présenter une demande de référendum. En effet, la transmission à la municipalité de telles demandes ne nécessite pas de déplacement ni de rassemblement. Différentes méthodes permettent aux citoyens de préparer des demandes signées par plusieurs personnes habiles à voter, sans contact. À cet égard, le ministère des Affaires municipales et de l’Habitation invite les municipalités à faire preuve de souplesse et à recevoir toutes les demandes transmises, qu’elles le soient individuellement ou par pétition, pour éviter la propagation de la COVID-19.\nLe nombre de demandes requis habituellement pour tenir un registre, prévu dans la Loi sur l’aménagement et l’urbanisme, est applicable.\n**Procédure d’enregistrement** – La procédure d’enregistrement des personnes habiles à voter dure 15 jours et la transmission de demandes écrites à la municipalité tient lieu de registre. Cette mesure vise à éviter que des personnes se déplacent pour signer un registre.\nLes indications suivantes devraient guider les municipalités :\n*   Les municipalités devraient accepter toutes les demandes, qu’elles soient transmises par courrier postal, courriel ou par l’entremise d’un formulaire Web ou imprimé, à la condition qu’elles contiennent les pièces et les renseignements requis pour établir : \n    *   à l’égard de quel règlement porte la demande,\n    *   l’identité de la personne et son droit de signer le registre. Les demandes devraient donc être accompagnées de copies de pièces d’identité;\n*    Les seuils pour tenir un référendum sont ceux actuellement prévus à l’article 553 de la Loi sur les élections et les référendums dans les municipalités.\n*   à l’égard de quel règlement porte la demande,\n*   l’identité de la personne et son droit de signer le registre. Les demandes devraient donc être accompagnées de copies de pièces d’identité;\nLe Ministère rendra accessible sous peu un document dans lequel des indications plus précises seront données quant à la manière de procéder pour cet enregistrement à distance.\n**Scrutin référendaire** – À moins que le conseil ne suspende ou retire le projet de règlement ayant fait l’objet d’un nombre suffisant de demandes, le référendum est tenu.\nEn vertu de l’arrêté 2020-033 du 7 mai 2020, le scrutin doit se dérouler selon les modalités prévues par le [Règlement sur le vote par correspondance](http://legisquebec.gouv.qc.ca/fr/ShowDoc/cr/E-2.2,%20r.%203)  (chapitre E-2.2, r.3), et ce, pour toutes les personnes habiles à voter et sans formalités préalables. Par exemple, les personnes habiles à voter domiciliées ou non sur le territoire de la municipalité votent par correspondance et il n’est pas nécessaire, pour aucune personne habile à voter, de demander de voter de cette manière. De plus, le conseil n’a pas à adopter de résolution permettant l’exercice du vote par correspondance.\nUsuellement, la durée du vote par correspondance est fixée en fonction du jour du scrutin « physique ». Toutefois, comme le référendum se tient uniquement par correspondance, un jour de scrutin est fixé aux seules fins de l’application des délais concernant le déroulement du référendum. Afin d’accorder un délai supplémentaire pour l’exercice du droit de vote dans ces conditions particulières, la période du vote par correspondance est prolongée jusqu’au septième jour suivant le jour fixé pour le scrutin. Les personnes habiles à voter auront donc jusqu’à 18 jours pour transmettre leur enveloppe de vote.\nLe Ministère rendra accessible sous peu un document dans lequel des indications plus précises seront données quant à la manière de procéder pour ce vote par correspondance. Différentes adaptations seront proposées pour un déroulement optimal de l’exercice.\nTout acte municipal qui a été désigné comme prioritaire par le conseil en vertu des dispositions de l’arrêté 2020-008 et pour lequel la consultation écrite qui remplaçait le processus référendaire a pris fin avant le 7 mai 2020 n’a pas à être soumis à une approbation référendaire. Pour tout autre projet, les indications suivantes s’appliquent.\nComme c’est le cas en temps normal, les personnes habiles à voter n’ont pas à présenter de demandes de référendum pour les projets de règlements d’emprunt, les engagements de crédits et la création de réserves financières.\nPour ces projets, lorsque la Loi prévoit qu’ils sont susceptibles d’approbation référendaire, la municipalité engage un processus d’enregistrement des personnes habiles à voter identique à celui décrit précédemment pour les projets de règlements en aménagement et en urbanisme. Le scrutin référendaire, s’il y a lieu, suit également les mêmes étapes — il se tient donc par correspondance.\nLe Ministère rendra accessible sous peu un document dans lequel des indications plus précises seront données quant à la manière de procéder pour ces processus d’enregistrement et de vote par correspondance.\nPour tous les règlements d’emprunt, la ministre des Affaires municipales et de l’Habitation doit les approuver, comme c’est le cas habituellement.\nLa Loi sur l’organisation territoriale municipale prévoit la possibilité de processus d’approbation référendaire dans certaines situations (regroupements municipaux, changement de nom, changement de régime, annexion territoriale, rattachement à une municipalité régionale de comté \\[MRC\\], etc.).\nOr, ce processus se produit seulement si la ministre des Affaires municipales et de l’Habitation l’ordonne, à la date qu’elle fixe. La ministre pourrait choisir d’attendre la fin de l’état d’urgence sanitaire pour mettre en œuvre un tel processus référendaire. Le processus serait alors suspendu jusqu’à nouvel ordre. Elle pourrait également choisir d’ordonner le référendum malgré l’état d’urgence sanitaire; le vote se déroulerait alors par correspondance.\n_Attention! Cette réponse a été modifiée substantiellement le 7 mai 2020 pour prendre en compte l’arrêté_ _2020-033._\nLa Loi sur l’aménagement et l’urbanisme prévoit un [effet de gel à la suite d’un avis de motion ](https://www.mamh.gouv.qc.ca/amenagement-du-territoire/guide-la-prise-de-decision-en-urbanisme/reglementation/avis-de-motion-et-effet-de-gel/) pour différents règlements. La Loi prévoit que le gel a une durée temporaire, variant selon la situation.\nLorsque des procédures ont été suspendues en vertu de l’arrêté 2020-008 du 22 mars 2020 ou de l’arrêté 2020-033 du 7 mai 2020, les jours compris dans la période de l’état d’urgence sanitaire ne sont pas pris en compte pour déterminer la durée de l’effet de gel.\nSi, à la fin de l’état d’urgence sanitaire, il reste moins de 60 jours à l’effet de gel, ce dernier est prolongé à 60 jours.\nPar exemple, s’il restait 15 jours à l’effet de gel lorsque l’état d’urgence sanitaire a été déclaré le 13 mars 2020, l’effet de gel serait maintenu durant tout l’état d’urgence sanitaire. Une fois ce dernier terminé, il resterait 60 jours à l’effet de gel, plutôt que 15 jours.\nLa Loi sur l’aménagement et l’urbanisme prévoit un tel effet de gel pour les règlements suivants :\n*   règlement de zonage;\n*   règlement de lotissement;\n*   règlement sur les plans d’implantation et d’intégration architecturale;\n*   règlement sur les ententes relatives à des travaux municipaux;\n*   règlement de la municipalité régionale de comté sur la plantation et l’abattage d’arbres;\n*   règlement de contrôle intérimaire d’une MRC ou d’une communauté métropolitaine dans une zone agricole.\n_Attention! Cette section a été modifiée substantiellement le 7 mai_ _2020 pour prendre en compte l’arrêté_ _2020-033._\nDans le cas où le nombre de citoyens prévu par la LERM transmet un avis d’opposition (art. 18), la procédure d’adoption du règlement de division en district électoral peut comporter jusqu’à deux assemblées publiques, l’une à l’étape du projet de règlement, qui est tenue par la municipalité (art. 18), et l’autre à l’étape de la publication de l’avis d’adoption du règlement (art. 25), qui est tenue par la Commission de la représentation électorale.\nSelon les divers scénarios qui peuvent se produire, le processus de division en districts électoraux est le suivant :\n*   dans le cas où le nombre d’avis d’opposition requis ne serait pas atteint à l’étape du projet de règlement (art. 18), le processus pourrait se poursuivre conformément aux exigences prévues par la LERM, ce qui devrait permettre le respect de l’échéance pour l’adoption du règlement, soit avant le 1er juin 2020;\n*   dans le cas où le nombre d’avis d’opposition requis serait atteint à l’étape du projet de règlement (art. 18), la municipalité devrait, selon l’arrêté 2020-033 du 7 mai 2020, remplacer l’assemblée publique prévue par la LERM par une consultation écrite de 15 jours, annoncée préalablement par un avis public. Une procédure de consultation écrite est suggérée par le Ministère ci-dessous;\n*   dans le cas où le nombre d’avis d’opposition requis serait atteint à l’étape de l’adoption du règlement (art. 25), c’est la Commission de la représentation électorale qui devra décider des mesures applicables à la tenue d’une assemblée publique, en respect des directives énoncées à l’égard des mesures de santé publique.\nIl est à noter que, sous l’effet de l’arrêté 2020-033 du 7 mai 2020, aucune municipalité ne peut suspendre son processus de division en districts électoraux.\nDans le cas où le nombre d’avis d’opposition requis serait atteint à l’étape du projet de règlement (art. 18), l’assemblée publique sera remplacée par une consultation écrite de 15 jours annoncée préalablement par un avis public.\nLe Ministère recommande que cet avis public :\n*   décrive le projet de règlement divisant le territoire en districts électoraux;\n*   précise l’adresse Web à laquelle une présentation détaillée du projet de règlement est diffusée;\n*   indique que toute personne peut transmettre des commentaires écrits, par courriel ou par courrier, pendant de 15 jours suivant la publication de l’avis.\nPar ailleurs, en plus de la consultation écrite qui est obligatoire, une municipalité peut prévoir toute autre mesure de consultation qui n’implique pas de déplacement ou de rassemblement, comme une consultation par visioconférence.\nLa règle permettant de suspendre la procédure de division en districts électoraux a été abrogée par l’arrêté 2020-033 du 7 mai 2020 et a cessé d’avoir effet. Lorsque le nombre d’avis d’opposition requis avait été atteint à l’étape du projet de règlement (art. 18), la municipalité est dans l’obligation de remplacer l’assemblée publique par une consultation écrite de 15 jours annoncée préalablement par un avis public.\n_Attention! Cette section a été modifiée substantiellement le 7 mai_ _2020 pour prendre en compte l’arrêté_ _2020-033._\nLe conseil peut adopter cette résolution lors d’une séance ordinaire du conseil. Il est à noter que la date d’adoption du règlement de division en districts électoraux est maintenue conformément aux exigences de la LERM, soit **avant le 1er juin 2020** (art. 21).\n_Attention! Cette section a été modifiée substantiellement le 7 mai 2020 pour prendre en compte l’arrêté 2020-033._\nCette démarche suit son cours. Toutefois, dans le cas où un nombre suffisant d’électeurs transmettrait un avis d’opposition, tel que le prévoit l’article 40.4 de la LERM, la municipalité serait alors dans l’obligation de se conformer à la procédure de division en districts électoraux applicable de façon normale.\nDans le cas où, au cours du processus normal de division en districts électoraux, le nombre d’avis d’opposition requis serait atteint à l’étape du projet de règlement, la municipalité serait tenue de remplacer l’assemblée publique prévue par la LERM par une consultation écrite. Toutefois, l’échéance prévue par la LERM pour l’adoption du règlement, soit avant le 1er juin 2020, demeure applicable.\n_Attention! Cette section a été modifiée substantiellement le 7 mai 2020 pour prendre en compte l’arrêté 2020-033._\nAucune assemblée publique exigée par une disposition législative ou réglementaire applicable à une municipalité ou à une communauté métropolitaine ne peut être tenue, y compris en ce qui concerne le processus de division en districts électoraux. Les réponses précédentes expliquent comment la municipalité doit remplacer l’assemblée publique prévue à l’article 18 de la LERM par une consultation écrite de 15 jours, annoncée préalablement par un avis public.\nDans le cadre de l’exercice de ses attributions, une municipalité peut utiliser les renseignements contenus dans une liste électorale, pour autant qu’elle prenne des mesures de sécurité adéquates pour assurer le caractère confidentiel de ces renseignements.  \n  \nAinsi, étant donné ses compétences en matière de sécurité civile et de salubrité, une municipalité peut, pendant la période de déclaration de l’état d’urgence sanitaire, utiliser la liste électorale pour communiquer à ses citoyens :\n*   les directives prises par le gouvernement pour limiter la propagation de la COVID-19, dans le cas où ces directives semblent incomprises;\n*   la mise en place de services d’aide destinés à soutenir les citoyens vulnérables.\nPour assurer la confidentialité des renseignements personnels figurant sur la liste électorale, il est fortement suggéré de déterminer par résolution du conseil les personnes de la municipalité autorisées à utiliser la liste électorale. De plus, ces personnes devraient s’engager par écrit à :\n*   prendre des mesures appropriées pour préserver le caractère confidentiel des renseignements figurant sur la liste électorale, par exemple : \n    *   en évitant toute diffusion par courriel ou sur Internet, et toute copie de la liste par quelque mode que ce soit;\n    *   en requérant que toute liste imprimée soit maintenue dans un classeur barré;\n*   utiliser ces renseignements uniquement pour communiquer aux citoyens :\n    *   les directives prises par le gouvernement pour limiter la propagation de la COVID-19, dans le cas où ces directives semblent incomprises;\n    *   la mise en place de services d’aide destinés à soutenir les citoyens vulnérables.\n*   communiquer ou permettre que soient communiqués ces renseignements aux seules personnes qui ont dûment été autorisées par le conseil;\n*   inscrire dans un registre, conformément à la Loi sur l’accès aux documents des organismes publics et sur la protection des renseignements personnels (art. 67.3) :\n    *   la communication des renseignements personnels se fait au bénéfice de la personne concernée;\n    *   les personnes qui auront accès aux renseignements aux fins de l’utilisation prévue.\n*   remettre la liste électorale au responsable de l’accès à l’information de la municipalité au terme de la période de déclaration de l’état d’urgence sanitaire.\n*   en évitant toute diffusion par courriel ou sur Internet, et toute copie de la liste par quelque mode que ce soit;\n*   en requérant que toute liste imprimée soit maintenue dans un classeur barré;\n*   les directives prises par le gouvernement pour limiter la propagation de la COVID-19, dans le cas où ces directives semblent incomprises;\n*   la mise en place de services d’aide destinés à soutenir les citoyens vulnérables.\n*   la communication des renseignements personnels se fait au bénéfice de la personne concernée;\n*   les personnes qui auront accès aux renseignements aux fins de l’utilisation prévue.\nEn temps normal, le DGE produit les listes électorales requises pour la tenue d’élections partielles ou générales.   \n  \nSous l’effet de l’arrêté 2020-003, tout scrutin électoral qui était prévu jusqu’au 26 avril 2020 est reporté. Pour cette raison, le DGE n’a pas à produire de nouvelles listes électorales aux fins d’un scrutin électoral.   \n  \nDe plus, le DGE ne produira aucune nouvelle liste électorale pendant la déclaration d’état d’urgence sanitaire aux fins de communiquer avec les citoyens.\nLe gouvernement élabore en ce moment des mesures d’aide destinées spécifiquement aux entreprises québécoises affectées par les mesures de lutte contre la COVID-19. Ces mesures d’aide seront financées avec des sommes distinctes de celles du FRR. Il est donc recommandé aux élus régionaux d’attendre de connaître les nouvelles mesures gouvernementales de soutien aux entreprises avant de déterminer la façon dont ils pourront intervenir de façon complémentaire, au moyen des sommes mises à leur disposition par l’entremise du FRR.\nUne MRC doit respecter les conditions d’utilisation du FRR qui sont prévues à l’Entente relative au Fonds régions et ruralité, volet 2 – soutien à la compétence de développement local et régional des MRC (ci-après désignée « l’Entente »).  \n  \nUne MRC qui ne respecte pas les conditions prévues à l’Entente se trouve en défaut. En cas de défaut, la ministre peut prendre différents recours qui sont énumérés à la clause 71 de l’Entente.  \n  \nÀ titre d’exemple, voici les principales conditions que la MRC s’est engagée à respecter :\n*   La MRC ne peut pas octroyer, à une entreprise privée, une subvention supérieure à 50 % du total des dépenses admissibles du projet soutenu (clause 30).\n*   La MRC ne peut pas utiliser les sommes du FRR pour consentir des prêts.\n*   Les dépenses effectuées pour soutenir un projet dans le domaine du commerce de détail ou de la restauration ne sont pas admissibles, sauf pour offrir un service de proximité (clause 29 et annexe A). La notion de service de proximité devra concorder avec les règles que s’est données la MRC à ce sujet (clause 20.3).\n*   Aucune dépense liée à des projets déjà réalisés n’est admissible.\n*   Un plan ou des mesures de soutien doivent s’intégrer dans les priorités d’intervention de l’année en cours de la MRC. Au besoin, la MRC peut mettre ses priorités à jour par résolution, les publier sur son site Web et les transmettre à la ministre (clauses 13.1 et 18 de l’Entente).\n*   Le plan ou les mesures doivent s’intégrer dans la politique de soutien aux entreprises de la MRC et dans sa politique de soutien aux projets structurants pour améliorer ses milieux de vie. Au besoin, la MRC peut mettre à jour ses politiques, les publier sur son site Web et les transmettre à la ministre (clauses 13.2 et 20 à 23 de l’Entente).\nLes directions régionales du ministère des Affaires municipales et de l’Habitation sont disponibles pour accompagner le milieu municipal pour toute question à ce sujet.\nÉlections partielles = section://Z1FyiqJ"
      ],
      "en": [
        "Yes, it is recommended that a specific plan be developed in the event of an outbreak or pandemic. The Gouvernement du Québec has prepared a guide to support the municipal sector in this regard :\n*   [Guide to developing a Specific Epidemic and Pandemic Plan for municipalities (PDF 1.18 Mb)](https://cdn-contenu.quebec.ca/cdn-contenu/adm/min/affaires-municipales/publications-adm/documents/COVID-19/Gui_Coronavirus_Muni_ENG.pdf?1586190697)\nEven if they have not developed such a plan, municipalities can take all the measures they deem necessary to protect their employees and ensure the continuity of essential services.\nNo. However, municipalities are encouraged to adopt measures similar to those applicable to public service staff to limit the risk of coronavirus spread among their employees.\nThe government has ordered the suspension of all non-priority activities and services as of March 25, 2020.\n While leaving municipal organizations the leeway to identify the resources they consider essential and whose services need to be maintained (for example, services provided by the administration or certain other activities such as public works or housing), the government has identified a list of [priority services and activities](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/reopening-maintaining-economic-activities-covid-19/).\nIn municipalities, the priority services and activities that must be maintained - whether they are carried out by the municipalities themselves or by firms with which a contract has been signed - include the following:\n*   police services\n*   fire departments\n*   the dispatch centres of a police force or fire department\n*   the 911 call service\n*   waste collection and disposal services\n*   services for the collection and sorting of recyclable materials\n*   hazardous materials collection and processing services\n*   organics collection and treatment services, including septic tank emptying\n*   biomedical waste collection and treatment services\n*   the activities of ecocentres and the collection of bulky items.\n*   collection and sorting services for construction, renovation, and demolition waste.\n*   pest management companies (for the control of bed bugs, rats, and mice in particular)\n*   water and sewage treatment services\n*   public transit and paratransit services\n*   snow removal services\n*   power generation activities\n*   road and other municipal infrastructure maintenance activities\nThese measures are intended to minimize the risk of spreading COVID-19 that could result from activities involving contact between a number of people, while ensuring that essential services and activities are maintained.\nIt should be noted that police forces only authorize [essential travel ](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/answers-questions-coronavirus-covid19/transportation-travel-covid-19/) between certain socio-health jurisdictions and that [gatherings ](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/gatherings-events-covid19/) are prohibited except, in particular, those required in a workplace that is not under government suspension. In this context and in order to facilitate movement of the personnel concerned, it is recommended that municipalities issue workers and professionals who are providing them with priority services a document authorizing them to travel for the purpose of providing these services. The signing of this document constitutes an administrative act and does not require the authorization of the government or the municipal council.\n It should be noted that telework is still permitted at all times for all services and activities of municipal organizations.\n The authorities are closely monitoring the situation and will inform the public of any new provisions that have to be respected.\nEmergency childcare is an exceptional service for children of health and essential services personnel. Jobs are targeted based on their direct and immediate impact on the safety and health of the population.\nDecree 177-2020 (March 13, 2020), order 2020-004 (March 15, 2020), order 2020-005 (March 17, 2020), order 2020-016 (April 7, 2020), and order 2020-029 (April 26, 2020) specify the job categories having access to emergency childcare services. Some job categories are more specifically related to the municipal environment :\n*   firefighters\n*   police officers\n*   staff of a 9-1-1 emergency centre\n*   staff of a police or fire department dispatch centre\n*   personnel who are part of a garbage collection or treatment service and who have been recognized by the director general of the municipality as providing services deemed essential in the context of the COVID-19 pandemic\n*   personnel who are part of a water or wastewater treatment service and who have been recognized by the director general of the municipality as providing services deemed essential in the context of the COVID-19 pandemic\nIn the case of an outsourced essential service, the provider's personnel covered by the above employment categories may also benefit from emergency childcare services. In such cases, the head of the company in question must determine which staff members provide services deemed essential.\nFor more information, please refer to the [complete list of essential jobs and services](https://www.quebec.ca/en/family-and-support-for-individuals/emergency-daycare-services/list-jobs-and-essential-services/).\nAs of May 11, all daycare services, including non-subsidized daycare centres and recognized and non-recognized family daycare, will be gradually opened in all regions of Québec, except for those in the Montréal Metropolitan Community, which will open their doors on May 25. The so-called emergency daycare services will thus end on May 22. For more information on this subject, please consult the section on daycare services.\nThe Minister of Health and Social Services is responsible for the Public Health Act. When the government declares a health emergency, the Minister has the necessary powers to impose new rules and adapt existing rules to the situation. Discussions have taken place between the Minister of Municipal Affairs and Housing and the Minister of Health and Social Services concerning the exceptional measures required for the municipal sector.\nThe Gouvernement du Québec has established a list of priority measures to ensure the health of the population in all Quebec municipalities. The measures selected ensure that municipalities will continue to exercise their responsibilities by adapting certain rules to the exceptional situation facing the population of Québec.\nOther measures are not ruled out. The Gouvernement du Québec is closely monitoring the situation in conjunction with the authorities concerned.\nMunicipal elected officials must comply with the applicable laws, decrees, directives, and by-laws and exercise their powers within this legal and regulatory framework.\nSections 573.2 of the Cities and Towns Act and 937 of the Municipal Code of Québec stipulate that in the case of irresistible force of such a nature as to imperil the life or health of the population or to seriously damage the municipal equipment, the head of the council (mayor of a municipality or warden of an RCM) may order any expenditure he or she considers necessary and award any contract necessary to remedy the situation. This power should therefore be used only under such conditions and only as an exceptional measure. For the sake of transparency and sound public management, it is also suggested that it be used only in cases where the urgency of the situation does not allow the council to make a decision in a timely manner and according to the usual contractual rules.\nOtherwise, the municipality's expenditures and contracts must be authorized by council, subject to the adoption of a by-law delegating to a municipal official the power to authorize expenditures and enter into contracts in the name of the municipality pursuant to sections 477.2 of the Cities and Towns Act and 165.1 of the Municipal Code of Québec.\nIt should also be noted that sections 573.2 of the Cities and Towns Act and 937 of the Municipal Code of Québec provide that the mayor of the municipality or the warden of the RCM, as the case may be, must report to council on the use of his or her power to decree expenditures and award contracts at the first meeting of council that follows.\nPursuant with the declaration of a state of health emergency by the gouvernement du Québec, the series of measures established by government decrees and ministerial orders of the Minister of Health and Social Services, and the importance of ensuring full and complete consistency between government interventions, those of the direction nationale de la santé publique and those of municipalities, the latter cannot declare a local state of emergency without first obtaining the authorization of the national public health director. This particular condition is the subject of Order No. 2020-014 adopted on April 2, 2020. Any municipality wishing to discuss the appropriateness of declaring a local state of emergency for a reason related to COVID-19 must first contact the direction de la santé publique in its territory. The latter will undertake a review of the situation in order to obtain authorization from the national public health director, if necessary.\nIn the event that a declaration of a state of local emergency is adopted in accordance with the conditions set out above, section 47 of the Civil Protection Act provides that the municipality may exercise specific powers to protect the life, health, or integrity of persons. In exercising the specific powers granted to it by virtue of a state of local emergency, the municipality must, however, in accordance with order 2020-014, comply with any conditions that the national public health director may set, including any restriction on one or more of these powers. In addition, the measures provided for in the declaration of a local state of emergency may not exceed the authority stipulated in section 47.  \n  \nAny municipality that has declared a state of emergency under these conditions must send its declaration of a state of emergency to the direction régionale de la sécurité civile et de la sécurité incendie of the ministère de la Sécurité publique, accompanied by proof of authorization from the national public health director.\nIt is essential to aim for the greatest possible congruence between measures to be taken by municipalities and those taken by the government. This will make it easier to achieve the benefits sought by all these measures, which are intended to ensure the best possible protection of public health.\nMunicipalities should avoid purchasing N95 masks and other similar equipment since they are intended primarily for use in health care facilities. N95 masks, in particular, are reserved for clinical activities that generate a lot of aerosols.\nMunicipalities may, however, provide their employees with a face covering, which is recommended for use in public places where physical distancing is impossible. For more information on the wearing of face coverings, please refer to the [general information on COVID-19](https://www.quebec.ca/en/health/health-issues/a-z/general-information-about-coronavirus/#c46469).\nThe COVID-19 pandemic is an exceptional event that requires exceptional measures, with the aim of curbing the spread of the disease and protecting the population, while allowing society to continue to function as normally as possible.\nThe role of municipalities is essential in dealing with this pandemic. Several of the rules set out in the ministerial orders are intended to give them the latitude to act quickly and effectively in a context of uncertainty and risk.\nYes, municipalities have the authority to establish and manage a food assistance fund. The Municipal Powers Act stipulates, among other things, that a municipality may provide assistance to help people in need, or to support a charitable organization.\nTo issue tax receipts to citizens who contribute to a food assistance fund it has set up, the municipality must be a donee recognized by Revenu Québec and the Canada Revenue Agency.\nThe list of Quebec municipalities that are qualified donees is available on the [Canada Revenue Agency](https://www.canada.ca/en/revenue-agency/services/charities-giving/other-organizations-that-issue-donation-receipts-qualified-donees/other-qualified-donees-listings/list-municipalities-quebec.html)\nThe Regulation respecting municipal wastewater treatment works (RRMWTW) specifies that the operation and monitoring of treatment plants, as well as the required samplings, must be carried out by a person who is recognized as competent. However, given the unusual situation created by the COVID-19 pandemic, if no operator holding the qualification certificate required by the regulation is available, an experienced person who does not have a certificate may perform the necessary tasks to ensure the proper functioning of the treatment plant.\nConsequently, the municipality may enlist the services of one of the following individuals:\n*   An operator who holds a wastewater treatment certificate in another category (e.g., OW-2 rather than OW-1);\n*   An operator who is due to renew his qualification certificate soon, or whose apprenticeship card is expiring (anyone working as a treatment plant operator and who holds an expired apprenticeship card or qualification certificate may perform the required tasks to ensure the proper functioning of the treatment plant during the pandemic). The expired card remains valid, pending renewal.\n*   A former wastewater treatment plant operator who does not hold a qualification certificate (retired or former operator who has been assigned to other tasks);\n*   An apprenticeship card holder (the deadline for obtaining a qualification certificate for operators who already have an apprenticeship card has been extended to December 31, 2021);\n*   A person holding a certificate, attestation, or diploma that is on the recognized training list, but who does not have an apprenticeship card or qualification certificate;\n*   A student in the process of obtaining a certificate, attestation, or diploma that is on the recognized training list;\n*   **As a last resort**, other persons with knowledge about wastewater treatment but who do not hold an apprenticeship card or qualification certificate in this field.\nIf a person who does not hold a qualification certificate or apprenticeship card must operate a treatment plant, the person in charge must so inform the appropriate [regional office](https://www.quebec.ca/en/government/ministere/environnement/contact-us/adresses-toutes-directions/) of the Ministère de l’Environnement et de la Lutte contre les changements climatiques.\nIt should be noted that anyone working as a treatment plant operator holding a recently expired apprenticeship card or qualification certificate may perform the tasks required to ensure the treatment plant’s proper functioning during the pandemic, pending renewal. The expired document will be considered valid.\nThe Regulation respecting the quality of drinking water (RRQDW) specifies that the operation and monitoring of a treatment plant or distribution network, as well as the collection of the required samples, must be carried out by a person recognized as competent. However, given the unusual situation created by the COVID-19 pandemic, if no operator holding the qualification certificate required by the regulation is available, an experienced person who does not have a certificate may perform the necessary tasks to ensure the proper functioning of the treatment plant, distribution network or sample collection. Consequently, the person in charge may enlist the services of one of the individuals below, in the following order of priority:\n*   An operator who holds a drinking water qualification certificate in another category;\n*   An operator who holds a recently expired apprenticeship card or qualification certificate. The expired document will be considered valid pending renewal.\n*   A former drinking water operator who does not hold a qualification certificate (retired or former operator who has been assigned to other tasks);\n*   An apprenticeship card holder;\n*   A person holding a certificate, attestation, or diploma that is on the recognized training list, but who does not have an apprenticeship card or qualification certificate;\n*   A student in the process of obtaining a certificate, attestation, or diploma that is on the recognized training list.\nWhen possible, it is recommended to ensure that, if one of the persons listed above is in charge of treatment plant operations, an operator holding the required qualification certificate or an operator having worked at that plant during the past five years can be contacted remotely in the event that a problem arises.\nIf a person who does not hold a qualification certificate or apprenticeship card must operate a drinking water distribution system, the person in charge must so inform the appropriate regional office of the Ministère de l’Environnement et de la Lutte contre les changements climatiques.\nThe application of municipal biosolids is strictly regulated in Québec. The requirements that must be met in this regard limit the risk of SARS-CoV-2 virus transmission.\nMunicipal biosolids applied in Québec must comply with environmental quality requirements, particularly in terms of pathogen content. To achieve these levels of quality, biosolids undergo chemical, physical or biological treatments. This significantly reduces the likelihood of SARS-CoV-2 presence and viral activity in biosolids.\nThe combined action of the wastewater treatment chain and environmental guidelines that delineate the application of these biosolids ensures safe recycling for the population and the environment.\n**International references**\nAccording to the Center for Disease Control (the U.S. federal agency for the protection of public health), coronaviruses are less resistant to various forms of treatment than are other types of viruses.\nThe World Health Organization (WHO) also maintains that, like other coronaviruses, SARS-CoV-2 is less resistant in the environment and is likely to become inactive in wastewater. The WHO further maintains that treatments applied upstream of municipal biosolids generation lessens the probability that viruses are present while at the same time reducing viral activity.\nRefer to provincial and federal agencies for health and safety issues related to the handling of biosolids.\nThe municipality must prohibit public access to its facilities and premises used for cultural, recreational, sports or community activities (e.g., library, arena, swimming pool, building housing meeting rooms, convention centre), unless they are temporarily used for public health or safety purposes.\nIt should also be noted that the gouvernement du Québec has prohibited indoor and outdoor gatherings, with the exception of gatherings\n*   required in a workplace that is not subject to a Quebec government suspension, provided that employees maintain, as much as possible, a minimum distance of two metres between each other.\n*   in a public place offering a service or good (businesses, government services, etc.) that is not subject to a suspension by the gouvernement du Québec, provided that clients maintain, as far as possible, a minimum distance of two metres between each other.\n*   in a means of transportation, provided that users maintain, as far as possible, a minimum distance of two metres between each other.\n*   bringing occupants together in a private home or in a place used in its stead, together with any other person providing a service or support to them. Persons providing a service or support must maintain, to the extent possible, a minimum distance of two metres from occupants.\nOutdoor gatherings are permitted when a minimum distance of two metres is maintained between all persons, excluding persons living in the same private home.\nIn order to slow down and curb the contagion caused by COVID-19 as much as possible, the gouvernement du Québec has ordered the cancellation of festivals as well as indoor and outdoor cultural events planned on Québec territory until August 31, 2020.\nUnder decree 222-2020 of March 22, 2020, outdoor gatherings are now prohibited, with some exceptions. Outdoor gatherings are permitted when a minimum distance of two metres is maintained between all persons, excluding persons living in the same private home.\nConsequently, municipalities must put in place the necessary measures so that park modules and playgrounds under their responsibility do not allow for gatherings that are prohibited.\nDecree 222-2020 of March 20, 2020 prohibits all indoor or outdoor gatherings, with the exception of gatherings in a public place to obtain a service or good that is not covered by a suspension imposed by the gouvernement du Québec. The government has prepared a list of [priority services and activities](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/reopening-maintaining-economic-activities-covid-19/) that are not suspended. In addition, municipal organizations can determine the resources they consider essential and whose services must be maintained, while promoting telework for most services.\nIn this context, it is up to each municipality to choose whether to open or close its offices. It is also possible for the municipality to partially open its offices and allow citizens to access them to obtain services that are not suspended or that are deemed essential by the municipality. However, the municipality must ensure that a minimum distance of two metres between people can be maintained and that the health directives are respected.\nAs of March 20, 2020, outdoor [gatherings ](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/gatherings-events-covid19/) are prohibited, with some exceptions, such as when a minimum distance of two metres is maintained between people.\nAs a result, a municipality may authorize the use of municipal watercraft launching equipment. However, the municipality must put in place the necessary measures that respect public health guidelines so that access to this equipment does not lead to gatherings that are prohibited. The gouvernement du Québec also recommends that municipalities remind users of the applicable social distancing rules and the sanitary measures prescribed by Santé publique to prevent the spread of the virus.\nThe government has ordered the suspension of all [non-priority services and activities](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/reopening-maintaining-economic-activities-covid-19/) effective March 25, 2020. However, food production is considered a priority activity.\nIn this context, municipalities may allow access to community garden areas, including municipal greenhouses, under their jurisdiction.\nIn such cases, it is recommended that municipalities put in place the necessary measures to ensure that the use of these community garden areas complies with public health guidelines and does not lead to [gatherings](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/gatherings-events-covid19/) that are prohibited. To this end, the Institut national de santé publique du Québec (INSPQ) has produced a document that includes information on the conditions that must be respected to ensure the protection of users in the current context of the COVID-19 pandemic (available in French only).\nFor a poster to place at the entrance of a community garden so as to prevent infection, please see the publication [Information for Community Garden Users](https://publications.msss.gouv.qc.ca/msss/en/document-002595/) .\nIn the exercise of their jurisdiction, municipalities may authorize public places to be used for the distribution and supply of food directly from farms and food processing businesses (e.g., distribution of market garden produce). In addition, since under decree 223 2020, food business activities are [considered a priority](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/reopening-maintaining-economic-activities-covid-19/), permanent or seasonal public markets can maintain their direct sales to consumers. By authorizing these activities, municipalities are strategically contributing to food self-sufficiency and the consumption of local products.\nHowever, where appropriate, it is recommended that municipalities ensure that these activities are consistent with existing municipal regulations and that those responsible for such activities are able to enforce preventive health guidelines.\nFor more information, please refer to the page on [direct sales at farmers' markets, stands, shops, and delivery points](https://www.quebec.ca/en/businesses-and-self-employed-workers/biofood-sector/direct-sales-covid-19/), which includes guides on how to apply the recommended preventive measures.\nYes, municipalities are required to hold a regular meeting at least once a month, as required by law.\nOrder 2020-004 of March 15, 2020, issued by the Minister of Health and Social Services, allowed municipalities to hold council meetings in camera and authorized elected officials to participate by any means of communication. If the elected representatives gather for the meeting, they must respect the health directives, including maintaining a distance of two metres between each person. The rules governing the holding of council meetings in the context of a health emergency have since been replaced by order 2020-029 of April 26, 2020, which applies to any meeting, session, or assembly held in person, including any meeting held by a municipality or municipal body. It should be noted that mandatory public consultation meetings are not affected, insofar as they are suspended or replaced by a written consultation under order 2020-008 of March 22, 2020 (see the section on meetings and consultations).\nUnder the new applicable rules, it is still possible to hold council meetings by any means allowing its members to communicate directly with each other and to vote orally. Given the prohibition of indoor and outdoor gatherings, council meetings may be held without the presence of the public. Where possible, however, the municipality is encouraged to allow citizens to attend by means other than in person (e.g., by video conference or telephone).\nOrder 2020-029 of April 26, 2020, also sets out certain requirements to ensure the transparency of meetings that, by law, must be public. These requirements apply in particular to meetings of a municipal council, a metropolitan community, a public transit corporation, or an inter-municipal board. Such a meeting must henceforth be made public, as soon as possible, by any means that allows the public to learn the substance of the discussions among council members and the outcome of their deliberations. To meet this obligation, the municipality may, in particular, use one or other of the following means:\n*   the publication of an audio or audiovisual recording of the meeting made by means of a device such as a tablet, telephone, or camera. \n*   the complete transcription of the deliberations of council members in a document accessible to the public. \n*   the broadcasting of the council meeting on a digital platform or by other means that allow citizens to access it.\nIt should be noted that the mere publication of minutes, although still required by law, is not sufficient to satisfy the obligation set out in the order, unless the document reproduces the proceedings of the council meeting in their entirety.\nThis is an exceptional measure whose application will be temporary. Its objective is to allow the municipal council to continue to make decisions necessary for the operation of the municipality, without compromising the health of elected officials or citizens. Municipalities have a duty to use it reasonably and when circumstances warrant. Municipalities are encouraged to allow citizens to attend sessions other than in person (e.g., by videoconference or telephone).\nIt should be noted that under order 2020-029 of April 26, 2020, municipalities are required to make council meetings public as soon as possible. To this end, they must use any means that allows the public to learn the full substance of the discussions among council members and the outcome of their deliberations. This requirement allows citizens to be informed of the substance of the decisions made by their elected municipal officials.\nMunicipalities are strongly encouraged to include, for any council meeting, a period during which any person may ask questions of elected municipal officials. These questions could be verbal questions transmitted through a means of communication provided by the municipality, or written questions. If the municipality prefers a written questioning procedure, these questions and the answers provided by council members could be recorded in a publicly accessible register. Finally, the use of social media may be considered to promote exchanges between elected officials and citizens.\nThe means used by the municipality must allow council members to communicate directly with each other and to vote orally. For example, a municipality could hold a session by videoconference or by telephone.\nPursuant to the provisions of section 481 of the Cities and Towns Act and section 981 of the Municipal Code, a municipality may, by resolution, change the interest rate applicable on tax arrears for the remainder of the year. Since it may use this power as many times as it deems appropriate, such an amendment could also apply during the period determined by the municipality. However, if a municipality's interest rate has been previously decreed by by-law, it would be preferable to use a regulatory procedure again to change the rate. In such a case, if there are doubts about the choice of procedure, the municipality should consult its legal counsel.  \n   \nUnder section 250.1 of the Act respecting municipal taxation, a municipality may decree the rescinding of the penalty it had set on tax arrears for the remainder of the current year.  \n   \nUnder section 252 of the Act respecting municipal taxation, a municipality may also, by by-law, change the schedule of remaining payments of tax accounts or extend the deadlines for such payments.\nIn the event of a lack of liquidity, the council may decree by resolution temporary loans for the payment of expenses for day-to-day administration. Such borrowing does not require ministerial approval.\nYes, while municipalities are normally prevented by law from passing deficit budgets, there are legal procedures in place enabling municipalities to make up a deficit when it is anticipated at the end of the fiscal year. The Act provides, among other things, that a deficit may be consolidated by a borrowing by-law. Where applicable, it may also be absorbed by the accumulated surpluses of the municipality.\nOf course, considering the principle that the municipality must ensure that sufficient credits are available before authorizing an expenditure, the recourse to a deficit must be based on exceptional circumstances. Municipalities facing a possible deficit due to the consequences of the current COVID-19 pandemic could thus benefit from the terms and conditions mentioned above.\nTo the extent that the Act respecting municipal taxation already guarantees full respect of the entire range of property owners’ rights while ensuring full enjoyment of these rights despite the current context, there doesn’t seem to be a need to extend the April 30, 2020 deadline for filing an application for review of the real estate assessment roll that came into force on January 1, 2020. On the one hand, the application can be filed (s. 135) by filling out the [form (PDF 816 Kb)](https://cdn-contenu.quebec.ca/cdn-contenu/adm/min/affaires-municipales/publications-adm/documents/evaluation_fonciere/FOR_291A_RevisionEvalFonciere_ang.pdf?1587480425) and sending it to the ministère des Affaires municipale et de l’Habitation by registered mail. On the other hand, s. 134.1 of the Act also provides for the filing of an application outside of the prescribed deadline in cases where the deadline could not be respected by reason of circumstances of irresistible force.\nUnder the Act respecting municipal taxation (s. 138.3), the assessor seized of an application for review must assess the merits of the contestation and respond to the applicant. For applications for review of the real estate assessment roll in force since January 1, 2020, the assessor’s response must be sent before September 1, 2020. However, the municipal body responsible for assessment may, before August 15, 2020, postpone this deadline to November 1, 2020 or, if the local municipality agrees, to a later date up to April 2021. In view of this, it is not necessary to plan for additional deadline extension provisions for the assessor’s response to an application for review.\nThe Municipal Taxation Act (section 15) allows assessors or their representatives to visit any property to verify the accuracy of the information concerning it.\nConsidering that decree 505-2020, which came into effect on May 11, 2020, lifts the suspension applicable to activities carried out in the workplace with respect to building inspectors and assessors and chartered appraisers, the visiting of property provided for in the Municipal Taxation Act is therefore authorized. However, in the current context, it is essential that these visits be carried out in compliance with the directives of the public health authorities and the rules of social distancing.\nMoreover, the Ordre des évaluateurs agréés du Québec has issued instructions to its members on this subject. Thus, the inspection of a building occupied during the last six days by a person carrying or suspected of carrying Covid-19 should be postponed. If the inspection of the building is deemed opportune, the inspector should give preference to wearing appropriate protective equipment.\nAlso, depending on the circumstances and taking into account the building in question, the Order's standards of practice allow, **in the event that it is impossible to carry out a complete examination of a building**, the use of other data collection methods such as obtaining missing information by means of a written statement from the owner.\nThe Ministère des Affaires municipales et de l’Habitation will apply administrative tolerance as regards the deadline for filing the 2019 financial report.\nWhen the public health emergency was declared by decree on March 13, 2020, there were a few calendar days left before the deadlines provided for in the applicable legislation, namely\n*   34 days for intermunicipal boards, public transit companies, the Autorité régionale de transport métropolitain, and the Réseau de transport métropolitain.\n*   64 days for local municipalities, regional county municipalities, and metropolitan communities.\nAs of the lifting of the health emergency, the Ministère will apply administrative tolerance for a time period equal to the calendar days indicated below, depending on the type of organization or agency concerned.\nFor example,\nAssuming that the state of health emergency is lifted on May 3, 2020,\nTolerance will be applied until June 5, 2020 (i.e. a 34-day extension from May 3, 2020) for intermunicipal boards, public transit companies, the Autorité régionale de transport métropolitain, and the Réseau de transport métropolitain.\nTolerance will be applied until July 5, 2020 (i.e. a 64-day extension from May 3, 2020) for local municipalities, regional county municipalities, and metropolitan communities.\nThe organizations and agencies concerned will therefore have a time period equal to that provided for in the applicable legislation to prepare the required information and forward it to the Ministère.\nNo. Municipal legislation provides that electronic bidding can only be done through the government's electronic tendering system (ETS). At this time, this functionality in the SÉAO is not available to municipalities. Legislative amendments will be required to provide for the applicable terms and conditions should a municipality receive a bid with a digital signature that differs from the digital signature associated with the documents originally filed with the SÉAO by a company.\nFor the time being, it would be premature to allow the electronic transmission of bids for the municipal sector. Please note that before allowing the electronic submission of bids for public bodies, the gouvernement du Québec carried out pilot projects to ensure that this functionality would work properly. This is also what the ministère des Affaires municipales et de l'Habitation intends to do once the above-mentioned issue has been addressed.\nFinally, it should also be noted that postal services such as Canada Post and other courier companies are still in operation and are providing their regular services. In addition, municipalities are able to ensure a secure procedure for submitting a bid in person.\nIntermunicipal cooperation is one option that municipalities can consider to ensure the continued delivery of municipal services. It maximizes the use of municipal services and facilities in an efficient manner. To support municipalities in the area of intermunicipal cooperation, the Gouvernement du Québec has provided the Guide pour l’élaboration des ententes intermunicipales ([guide for the development of inter-municipal agreements (PDF 547 Kb)](https://cdn-contenu.quebec.ca/cdn-contenu/adm/min/affaires-municipales/publications-adm/documents/COVID-19/guide_elaboration_ententes_intermunicipales.pdf?1586195557)) (available in French only).\nMunicipalities can also hire additional workers to meet any future needs, and workers may come from another municipality as required.\nRegardless of the option considered, municipalities can benefit from support from the ministère des Affaires municipales et de l’Habitation in matters of intermunicipal cooperation and municipal management through its regional branches.\nIn order to comply with health regulations prohibiting gatherings, the opening of bids received in response to a call for tenders must take place outside of the public sphere and away from those who have tendered. However, certain rules must be applied to ensure the public nature and transparency of the contracting process.\nFirst, bids must be opened before two impartial witnesses. It is up to the municipal body to ensure that these witnesses have no connection with the contract in question.  \n  \nSecond, in order to ensure that the process is carried out in a transparent manner, the municipal body must post an audiovisual recording of the opening of bids in the form of an addendum in the electronic tendering system (SEAO). The opening in front of witnesses can be filmed by means of a tablet, telephone, or camera.\nMoreover, the municipal body could, in its tender documents, inform bidders at the outset that the public opening of bids will be accessible, exceptionally, by means of an audiovisual recording filed in the SEAO, in the form of an addendum.\nIn the case of a public call for tenders, this will be transmitted by the SEAO to all purchasers of tender documents. The ministère des Affaires municipals et de l’Habitation recommends that the release of the video be done prior to publishing the conclusion of the contract. Within 30 days of its publication by addendum, a citizen will be also able to view the audiovisual recording associated with a call for tenders, provided that he or she has first registered with the SEAO. After this period, the audiovisual recording will no longer be available.\nIn the case of an invited tender, the municipal body must also make its bid opening public through the SEAO. To do so :\n*   the municipal body will create a new public tender notice with a notice number that will be sent to suppliers who have been invited to bid, so that they can view the bid opening.\n*   after the minimum information in this new public tender notice has been completed, access to an addendum will allow the municipal body to publish its audiovisual recording up to the status \"Pending contract.\" The Ministère recommends that the release of the video be done prior to publishing the conclusion of the contract.\n*   in addition to completing the minimum information, in this new public tender notice, the municipal body must  \n    *   state in the description of the notice that it is not a public tender, but rather the opening results for an invited tender that has not been published on the SEAO.\n    *   attach at least one Word or PDF document to the notice. To this end, the municipal body must prepare a short document explaining that this notice is used to broadcast the video of the opening results of an invitation to tender that has not been published on the SEAO.\n    *   select the next day as the deadline for receipt of bids. Once this date is reached, it will be possible to publish the public opening via the Addendum tab.\n*   The municipal body will also announce to the public, as soon as it publishes its contract with the SEAO from its list of contracts of $25,000 and over, that the audiovisual recording concerning the opening of bids for this contract is accessible by going to the public tender notice specifically created for this purpose.\n*   state in the description of the notice that it is not a public tender, but rather the opening results for an invited tender that has not been published on the SEAO.\n*   attach at least one Word or PDF document to the notice. To this end, the municipal body must prepare a short document explaining that this notice is used to broadcast the video of the opening results of an invitation to tender that has not been published on the SEAO.\n*   select the next day as the deadline for receipt of bids. Once this date is reached, it will be possible to publish the public opening via the Addendum tab.\nFinally, if a municipal organization encounters a problem transferring its audiovisual recording to the SEAO, it can call upon the technical support of the SEAO's customer service department at the following address: [https://seao.ca/Information/ServiceClientele.aspx ](https://seao.ca/Information/ServiceClientele.aspx) or between 8:30 a.m. and 5:00 p.m., Monday to Friday, at 1-866-669-7326.\nIn the context where several municipal services are currently suspended, it is up to each municipality to adopt the measures it deems appropriate for its personnel management situation, particularly with respect to maintaining employment relationships, in compliance with laws and collective agreements, the latter being subject to adjustments made in agreement with associations and trade unions.   \n  \nLike any other Québec employer, municipalities are encouraged to give preference to strategies that allow as many employees as possible to be retained, while taking the necessary measures to protect their health and safety.\nA municipality could, among other things, give preference to\n*   telework.\n*   redeployment to other essential services functions.\n*   secondment to other municipal agencies, community organizations, or the health network.\nIt is important to remember that collective agreements in the municipal sector remain applicable in the context of a health emergency. The flexibilities required to take the situation into account must therefore be discussed with the associations and unions.\nDespite the obligation to adopt a balanced budget, a municipality cannot base a decision to lay off employees on the illegality of running a deficit during the year. Indeed, the law expressly provides for mechanisms to enable municipalities to run deficits.  \n  \nThe decision to proceed with layoffs is therefore a matter of municipal policy considerations rather than the application of legal provisions.\nAll property sales for non-payment of taxes that are due to take place during the period of a health emergency declared under the Cities and Towns Act or the Municipal Code of Québec must be postponed. This measure is designed to prevent gatherings that could lead to contagion, in the context of a public health emergency.\nMoreover, in the event that a sale is scheduled for a date later than the period of declaration of a public health emergency, the municipalities and RCMs may pursue, according to their available resources, the procedures related to the sale of immovable property for non-payment of taxes, other than the sale itself.\nThe clerk of the municipality or, as the case may be, the secretary-treasurer of the regional county municipality shall issue a new public notice of the sale. The sale may not take place until 15 days following this notice.\nIt should be noted that on March 15, Québec’s Chief Justice, Nicole Duval Hesler, and the Minister of Justice, Sonia Lebel, signed Order 2020-4251. This Order provides that the prescription and procedural periods in civil matters are suspended until the expiry of the period of the declaration of a public health emergency. Therefore, the running of the prescription period for municipal tax arrears, which is three years long, is put on hold until that expiry.\nMunicipal elections must be conducted in conditions that facilitate voting and protect the health of voters and election workers. In order to avoid the gathering of voters, under order 2020-003 of March 14, 2020, extended by subsequent decrees, electoral polls and advance polls connected to an electoral poll scheduled to be held during the period covered by the declaration of a public health emergency are cancelled for the period covered by the declaration of a public health emergency. Due to the current health emergency context, the Minister of Municipal Affairs and Housing, Andrée Laforest, who is in charge of implementing the Act respecting elections and referendums in municipalities, has requested the postponement of election polls and advance polls until June 26, 2020.\nSave for reasons relating to the loss of quorum, it is not necessary to contact and notify the ministère des Affaires municipales et de l’Habitation concerning municipal council vacancies. In addition, under order 2020-003 of March 14, 2020, the section of the AERM providing that the returning officer must notify the Minister of his or her inability to fix a polling day within four months of the notice of the vacancy shall not be applied (AERM, section 339).\nThe situation regarding the terms and conditions for rescheduling elections, including polling dates, will be reviewed in June. Information will be posted in this Q&A document. Until June 26, 2020, returning officers are not to publish new election notices.\nIf a vacancy occurs while a public health emergency is declared, the Minister of Municipal Affairs and Housing, Andrée Laforest, who administers the Act respecting elections and referendums in municipalities (AERM), will ask the electoral officer not to set the polling day. This applies to any vacancy on or after March 14, 2020.\nIn fact, it cannot be established with certainty that the conditions for holding an election under secure conditions will be in place in the summer of 2020 or the fall of 2020. The situation will be reconsidered in June and any new information in this regard will be included in this Q&A document.\nThe proclamation of the election of those elected by acclamation is maintained.\nThese persons are deemed to be in office, provided they are sworn in within the 30-day period set out in the Act respecting elections and referendums in municipalities.\nAdvance polls that have already been held **are cancelled**.\nJoint work will be carried out by the ministère des Affaires municipales et de l'Habitation and Élections Québec to determine the procedures applicable to such a situation. Instructions will be communicated by the Ministère to returning officers in due course.\nThe Act respecting elections and referendums in municipalities provides that the council may sit as long as a quorum is maintained.\nIn the event of a loss of quorum, the Commission municipale du Québec could administer the municipality on a provisional basis.\nIn the event where following a number of vacancies, the council cannot validly meet because it no longer has quorum, the municipality must notify the regional office of the ministère des Affaires municipales et de l'Habitation and the [Commission municipale du Québec](https://www.cmq.gouv.qc.ca/fr/nous-joindre/nos-bureaux) .\nJoint work is in progress between the ministère des Affaires municipales et de l'Habitation and Élections Québec to determine the procedures applicable to such a situation. Instructions will be communicated by the Ministère to returning officers in due course.\nAny nomination period scheduled during the period covered by the declaration of a public health emergency, i.e. as of March 14, 2020, is cancelled.\nAny notice of election that would result in an advance poll or an election being held during the period including notices published before March 14, 2020.\nSave for reasons relating to the loss of quorum, it is not necessary to contact and notify the ministère des Affaires municipales et de l’Habitation of municipal council vacancies. In addition, under order 2020-003 of March 14, 2020, the section of the AERM providing that the returning officer must notify the Minister of his or her inability to fix a polling day within four months of the notice of the vacancy shall not be applied (AERM, section 339).\nThe situation regarding the terms and conditions for rescheduling elections, including polling dates, will be reviewed in June. Information will be posted in this Q&A document. Until June 26, 2020, returning officers are not to publish new election notices.\nDue to the current health emergency context, the Minister of Municipal Affairs and Housing, Andrée Laforest, who is in charge of implementing the Act respecting elections and referendums in municipalities, has requested the postponement of election polls and advance polls until June 26, 2020. Until then, returning officers are not to publish new election notices.\nThe situation regarding the terms and conditions for rescheduling elections, including polling dates, will be reviewed in June. Information will be posted in this Q&A document.\nUnder sections 335 and 336 of the AERM, a vacancy may not be filled where the vacancy occurs within 12 months before the day set for the next general election. However, the council may order a by-election to fill it, in particular if there is a concern that quorum might be lost. Under this rule, a position becoming vacant as of November 7, 2020 may remain unfilled.\nConsequently, a position that was vacant or became vacant between March 14, 2020 and November 6, 2020, must be filled by holding a by-election, on the condition that order 2020-003 is no longer in force and subject to any legislative provision to the contrary. The situation regarding the terms and conditions for rescheduling elections, including polling dates, will be reviewed in June. Information will be posted in this Q&A document.\nA returning officer who received such correspondence before March 14, 2020, is not bound by the polling date indicated in the correspondence, since that date was established before the exceptional measures became applicable.\nThe municipality will continue to be administered on a provisional basis by the Commission municipale du Québec until such time as the election procedures enable the filling of the vacancies necessary to attain quorum and the new elected officials are sworn in.\n_Please note that this section was substantially modified on May 7, 2020 to take into account order_ _2020-033._\nNo public meetings required by a legislative or regulatory provision applicable to a municipality or metropolitan community may be held. This is the case, in particular, for meetings scheduled for purposes of development and urban planning.\nIn fact, order 2020-033 of May 7, 2020 provides that any procedure other than a referendum that is part of the decision-making process of a municipal body and that involves the movement or gathering of citizens must be suspended or replaced. Further details on referendum processes and the process of territorial division into electoral districts are provided below.\nIt is the council that determines whether the public meeting is suspended or replaced.\n**Suspension** - If its council chooses to suspend the public meeting, the municipality should announce this decision by a public notice of postponement that indicates that a new public notice announcing the meeting will be published once the health emergency is over. In this case, the regulatory adoption process is suspended until further notice. In due course, the ministère des Affaires municipales et de l’Habitation will contact municipalities to advise them that normal regulatory adoption processes are being reinstated.\n**Replacement** \\- If a council wishes to continue the process of passing the act that is the subject of the public meeting, it must replace the public meeting normally provided for in the Act with a 15-day written consultation announced in advance by public notice. Contrary to the situation that has prevailed since March 22 as a result of decree 2020-008, it is no longer necessary for the council to designate the priority project by a two-thirds vote of its members.\nThe Ministère recommends that this public notice\n*   describe the project that was to be the subject of a meeting but is instead the subject of a call for written comments.\n*   specify the web address where a detailed presentation of the project is made available online.\n*   indicate that any person may submit written comments, by email or regular mail, during a period of 15 days following publication of the notice.\nFurthermore, in addition to the written consultation, which is mandatory, a municipality may provide for any other consultation measure that does not involve the movement or gathering of citizens, such as consultation by videoconference.\nDuring a health emergency, a project initially suspended by a municipality could be revived at a later date if public notice was given to announce that the public meeting is being replaced by the written consultation described above.\nA municipality whose administrative capacity is limited by the pandemic could suspend some projects and prioritize others.\nBesides the usually mandatory consultation meetings, municipalities must not hold optional consultations that involve the movement or gathering of citizens (e.g., a public hearing by a municipality's demolition committee). The government is asking municipalities to consult with citizens in other ways (e.g., survey or online consultation, videoconferencing, conference calls) or to suspend processes involving optional consultations.\nUnder the effect of order 2020-033 of May 7, 2020, no municipality may suspend its process of division into electoral districts. In the event that the required number of notices of objection is reached at the draft by-law stage (s. 18, the Act respecting elections and referendums in municipalities \\[AERM\\]), the municipality must replace the meeting provided for in the AERM with a 15-day written consultation, announced in advance by public notice. More information is provided below.\nUnder order 2020-008 of March 22, 2020, any procedure that involved the movement or gathering of citizens that was part of the decision-making process of a municipal body was suspended or replaced. This replacement had to concern projects designated as priorities by a two-thirds vote of council members. In addition, any action taken as a result of such a replacement procedure was not subject to the approval of qualified voters.\nThese provisions of order 2020-008 of March 22, 2020 were repealed by order 2020-033 of May 7, 2020 (see details in the previous question).\nThus, any municipal initiative designated as a priority by council under these provisions and for which the written consultation replacing a public meeting ended before May 7, 2020 is not subject to referendum approval.\nA draft land use planning by-law adopted before May 7, 2020, but for which the 15-day consultation period did not end on May 7, 2020, may therefore be subject to a referendum process if it contains provisions subject to referendum approval. The referendum procedures in effect during a public health emergency are explained below.\nFurthermore, when the 15-day written consultation concerns a draft land use planning by-law and is underway on May 7, 2020, it does not have to be cancelled. It can be completed and will be valid since the provisions of the new by-law do not modify the rules applicable to the replacement of a public meeting by a written consultation.\nOn the other hand, when the written consultation was meant to replace a referendum procedure (e.g., in the case of a borrowing by-law) and is not completed, it may be cancelled, since it is not provided for in the new procedure (the decision to continue it rests with the municipality). A remote referendum procedure (explained below) must then be held unless council suspends the process.\nThe above applies to a variety of situations. For example, the following draft by-laws are also subject to referendum approval:\n*   a draft by-law adopted before March 23, 2020 that has not yet been the subject of a public consultation meeting or written consultation.\n*   a draft by-law adopted before March 23, 2020 and for which a consultation meeting has been held according to the ordinary rules of the Act respecting land use planning and development, but for which the second draft by-law has not yet been adopted.\n*   a draft by-law that was suspended after March 22, but for which the adoption process has been resumed by council.\nWhen a municipality has adopted a public participation policy in accordance with sections 80.1 to 80.5 of the Act respecting land use planning and development, any consultation or active participation measures prescribed by the policy are suspended or replaced by a written consultation.\nIn fact, pursuant to order 2020-033 of May 7, 2020, any procedure other than a referendum that is part of the decision-making process of a municipal body and that involves the movement or gathering of citizens must be suspended, unless council decides to replace it with a 15-day written consultation, announced in advance by public notice.  The indications previously provided for public meetings are applicable.\nThe Act respecting land use planning and development provides that \"any interested person may be heard by the council\" when the council must decide on an application for a minor exemption or conditional use. However, council meetings may be held unattended during a public health emergency.\n In addition, pursuant to order order 2020-033 of May 7, 2020, any procedure other than a referendum that is part of the decision-making process of a municipal body and that involves the movement or gathering of citizens must be suspended or replaced. The indications previously provided for public meetings are therefore applicable, unless the municipality is able to guarantee the possibility for citizens to make their voices heard, without any displacement or gathering.\nConsequently, the municipality has three options:\nIf the municipality determines that it can hold a remote session without infringing on the right of any citizen to be heard, it should\n*   indicate, in the public notice announcing the session, the means for remote participation.\n*   provide a range of means for citizens to be heard, including via the Internet (e.g., video conferencing, chat, or pre-scheduled email) and through other means for those without Internet access (e.g., telephone or letter).\n*   provide for remote citizen interventions to be heard by the public or read as formulated.\n_This section was substantially modified on May 7, 2020 to take into account order 2020-033._\nPursuant to order 2020-008 of March 22, 2020, no referendum poll could be held as of that date.\nHowever, order 2020-033 of May 7, 2020 amended the applicable rules and it is possible, since that date, for referendum proceedings to be conducted under certain conditions. In particular, during a public health emergency, the process of signing the register is replaced by a remote process, and any referendum must be held by correspondence. Any necessary adaptations must be made to prevent the movement and gathering of citizens.\nAny municipal initiative that has been identified as a priority by council under the provisions of order  2020-008 and for which written consultation was completed prior to May 7, 2020 is not subject to referendum approval and may be passed by council.\nFor any other draft by-law, qualified voters may file an application for a referendum and subsequent stages may unfold according to certain specific procedures, explained below.\n**Referendum applications** - Council adopts a second draft by-law after the written consultation when the draft by-law contains provisions that are subject to referendum approval. The municipality then publishes a public notice stating that applications may be submitted.\nAfterwards, qualified voters may file an application for a referendum. The transmission of such applications to the municipality does not require travel or gathering. Various methods allow citizens to prepare applications signed by a number of qualified voters without contact. In this regard, the Ministère des Affaires municipales et de l'Habitation invites municipalities to show flexibility and to receive all applications transmitted, whether individually or by petition, in order to avoid the spread of COVID-19.\nThe number of applications normally required to establish a register, as provided for in the Act respecting land use planning and development, is applicable.\n**Registration procedure** - The procedure for registering qualified voters takes 15 days, and the transmission of written applications to the municipality serves as the register. This measure is intended to prevent people from travelling to sign a register.\nMunicipalities should follow these guidelines:\n*   Municipalities should accept all applications, whether sent by regular mail or email, in web form or in paper version, as long as they include the documents and information required to establish  \n    *   what by-law the application is in respect of.\n    *   the identity of the person and his or her right to sign the register. Applications should therefore be accompanied by copies of identity documents.\n*   The thresholds for holding a referendum are those currently set out in section 553 of the Act respecting elections and referendums in municipalities.\n*   what by-law the application is in respect of.\n*   the identity of the person and his or her right to sign the register. Applications should therefore be accompanied by copies of identity documents.\nThe Ministère will soon make available a document in which more precise indications will be given as to how to proceed with this remote registration.\n**Referendum poll** - Unless council suspends or withdraws the draft by-law that has been the subject of a sufficient number of applications, the referendum will be held.\nPursuant to order 2020-033 of May 7, 2020, the vote must be conducted in accordance with the procedures set out in the Regulation respecting voting by mail (chapter E-2.2, r.3), for all qualified voters and without prior formalities. For example, qualified voters residing or not residing on the territory of the municipality shall vote by mail, and it is not necessary for any qualified voter to apply to vote in this manner. In addition, the council does not have to adopt a resolution allowing the exercise of voting by mail.\nThe duration of the postal vote is usually set according to the \"physical\" polling day. However, since the referendum is to be held solely by mail, a polling day is set for the sole purpose of enforcing the deadlines for the conduct of the referendum. In order to allow additional time for the exercise of the right to vote under these special conditions, the period for voting by correspondence is extended to the seventh day following the day fixed for voting. Qualified voters will therefore have up to 18 days to transmit their voting envelope.\nThe Ministère will shortly make available a document with more precise indications on how to proceed with this postal vote. Various adaptations will be proposed to ensure that the exercise unfolds as smoothly as possible.\nAny municipal initiative that has been designated as a priority by council under the provisions of order 2020-008 and for which the written consultation that replaced the referendum process was completed prior to May 7, 2020 does not require referendum approval. For all other projects, the following applies.\nAs is normally the case, qualified voters do not have to submit referendum applications for draft borrowing by-laws, loan commitments, or the creation of financial reserves.\nFor these projects, when the Act provides that they are subject to referendum approval, the municipality will initiate a registration process for qualified voters identical to that described above for draft land use planning and development by-laws. The referendum poll, if applicable, also follows the same steps - it is therefore held by mail-in ballot.\nThe Ministère will soon make available a document providing more specific guidance on how to proceed with these registration and mail-in ballot processes.\nThe Minister of Municipal Affairs and Housing must approve all borrowing by-laws, as is customary.\nThe Act respecting municipal territorial organization provides for the possibility of a referendum approval process in certain situations (municipal mergers, change of name, change of status, territorial annexation, attachment to a regional county municipality \\[RCM\\], etc.).\nHowever, this process shall occur only if the Minister of Municipal Affairs and Housing so orders, on the date set by the latter. The Minister could choose to wait until the end of the public health emergency to implement such a referendum process. The process would then be suspended until further notice. The Minister could also choose to order the referendum despite the public health emergency, in which case the vote would be conducted by mail-in ballot.\n_This answer was substantially modified on May 7, 2020 to take into account order_ _2020-033._\nThe Act respecting land use planning and development provides for the effect of the interim control following a notice of motion for various reglements. The Act provides that the control is temporary and varies according to the situation.\nWhere proceedings have been suspended under order 2020-008 of March 22, 2020 or order 2020-033 of May 7, 2020, the days included in the period of the health emergency are not taken into account for the purpose of determining the duration of the effect of the interim control.\nIf, at the end of the public health emergency, there are fewer than 60 days remaining in the effect of the interim control, the latter measure shall be extended to 60 days.\nFor example, if there were 15 days remaining in the effect of the interim control when the health emergency was declared on March 13, 2020, the effect of the interim control would continue throughout the health emergency. Once the health emergency is over, 60 days of the effect of the interim control would remain, rather than 15 days.\nThe Act respecting land use planning and development provides for such a freeze for the following by-laws:\n*   zoning by-law\n*   subdivision by-law\n*   by-law on site planning and architectural integration programs\n*   by-law on agreements relating to municipal works\n*   regional county municipality by-law on the planting and felling of trees\n*   interim control by-law of an RCM or a metropolitan community in an agricultural zone\n_This answer was substantially modified on May 7, 2020 to take into account order 2020-033._\nIf the number of citizens provided for in the AERM sends a notice of objection (s. 18), the procedure for adopting the by-law to divide the municipality into electoral districts may involve up to two public meetings: one at the stage of the draft by-law, held by the municipalty (s. 18), and the other at the stage of the publication of the notice of adoption of the by-law , held by the Commission de la représentation électorale (s. 25).\nDepending on the various scenarios that may occur, the electoral district division process is as follows:\n*   in the event that the required number of notices of objection are not received at the draft by-law stage (s. 18), the process could continue in accordance with the requirements of the AERM, which should allow the deadline for the adoption of the by-law to be met, that is, before June 1, 2020.\n*   in the event that the required number of notices of objection is reached at the draft by-law stage (s. 18), the municipality should, according to order 2020-033 of May 7, 2020, replace the public meeting provided for in the AERM with a 15-day written consultation, announced in advance by public notice. A written consultation procedure is suggested by the Ministère below.\n*   in the event that the required number of notices of objection is reached at the stage of adoption of the by-law (s. 25), the Commission de la représentation électorale will have to decide on the measures applicable to the holding of a public meeting, in accordance with the guidelines set out with respect to public health measures.\nIt should be noted that, under order 2020-033 of May 7, 2020, no municipality may suspend its electoral district division process.\nIn the event that the required number of notices of objection is reached at the draft by-law stage (s. 18), the public meeting will be replaced by a 15-day written consultation announced in advance by public notice.\nThe Ministère recommends that this public notice\n*   describe the draft by-law dividing the territory into electoral districts.\n*   specify the Web address at which a detailed presentation of the draft by-law will be posted.\n*   indicate that any person may submit written comments, by email or regular mail, for 15 days following publication of the notice.\nIn addition to the mandatory written consultation, a municipality may provide for any other consultation measure that does not involve travel or gathering, such as consultation by videoconference.\nThe rule allowing the suspension of the electoral district division process was repealed by order 2020-033 of May 7, 2020 and has ceased to have effect. When the required number of notices of objection had been reached at the draft by-law stage (s. 18), the municipality was obliged to replace the public meeting with a 15-day written consultation announced in advance by public notice.\n_This answer was substantially modified on May 7, 2020 to take into account order 2020-033._\nCouncil may pass such a resolution at a regular council meeting.\nIt should be noted that the date of adoption of the by-law on division into electoral districts is maintained in accordance with the requirements of the AERM, specifically **before June 1, 2020** (s. 21).\n_This answer was substantially modified on May 7, 2020 to take into account order 2020-033._\nThis process is ongoing. However, should a sufficient number of electors file a notice of objection, as provided for in section 40.4 of the Act, the municipality would then be required to comply with the applicable electoral district division procedure as a matter of course.\nIn the event that, during the normal process of division into electoral districts, the required number of notices of objection is reached at the draft by-law stage, the municipality would be required to replace the public meeting provided for in the AERM with a written consultation. However, the deadline set out in the AERM for the adoption of the by-law, which is before June 1, 2020, remains applicable.\n_This answer was substantially modified on May 7, 2020 to take into account order 2020-033._\nNo public meeting required by a legislative or regulatory provision applicable to a municipality or metropolitan community may be held, including as regards the electoral districts division process. The preceding answers explain how the municipality must replace the public meeting provided for in section 18 of the AERM with a 15-day written consultation, announced in advance by public notice.\nA municipality may use the information on a list of electors in the exercise of its powers, provided that it takes appropriate security measures to ensure the confidentiality of that information.\nFor example, given its jurisdiction over civil safety and health, a municipality may use the list of electors to communicate with its citizens during a health emergency\n*   the directives issued by the government to limit the spread of COVID-19, in the event that these directives appear to be misunderstood.\n*   the assistance services established to support vulnerable citizens.\nTo ensure the confidentiality of personal information on the list of electors, it is strongly suggested that a council resolution determine the persons in the municipality authorized to use the list of electors. In addition, these persons should agree in writing to\n*   take appropriate measures to maintain the confidentiality of the information on the list of electors, for example by\n    *   avoiding any dissemination by email or on the Internet, and any copying of the list by any means whatsoever.\n    *   requiring that any printed list be kept in a locked filing cabinet.\n*   using this information solely for the purpose of forwarding to citizens\n    *   government directives to limit the spread of COVID-19, in the event that these directives appear to be misunderstood.\n    *   the assistance services established to support vulnerable citizens.\n*   communicating or allowing the communication of this information only to those persons who have been duly authorized by the council.\n*   recording in a register, in accordance with the Act respecting Access to documents held by public bodies and the Protection of personal information (s. 67.3) \n    *   that the communicating of personal information is for the benefit of the person concerned.\n    *   the names of all persons who will have access to the information for the intended use.\n*   submitting the list of electors to the municipality's access to information officer at the end of the period during which the health emergency is in effect.\n*   avoiding any dissemination by email or on the Internet, and any copying of the list by any means whatsoever.\n*   requiring that any printed list be kept in a locked filing cabinet.\n*   government directives to limit the spread of COVID-19, in the event that these directives appear to be misunderstood.\n*   the assistance services established to support vulnerable citizens.\n*   that the communicating of personal information is for the benefit of the person concerned.\n*   the names of all persons who will have access to the information for the intended use.\nUnder normal circumstances, the Chief Electoral Officer will produce the lists of electors required for by-elections or general elections.\nAs a result of Order 2020-003, all electoral events that were scheduled to take place up to April 26, 2020 are postponed. For this reason, the Chief Electoral Officer is not required to produce new lists of electors for an electoral event.\nIn addition, the Chief Electoral Officer will not produce for the purpose of communicating with citizens any new lists of electors while a health emergency is in effect.\nThe government is currently developing assistance measures specifically for Quebec businesses affected by COVID-19 control measures. These assistance measures will be funded with amounts separate from those in the FRR. It is therefore recommended that regional elected officials wait until they are informed of the new government support measures for businesses before determining how they will be able to intervene in a complementary manner, using the amounts made available to them through the FRR.\nAn RCM must comply with the conditions for using the fund set out in the Agreement respecting the Fonds régions et ruralité, part 2 - support for the local and regional development jurisdiction of RCMs (hereinafter referred to as \"the Agreement\").   \nAn RCM that does not comply with the conditions set out in the Agreement is in default.  \n  \nIn the event of default, the Minister may take various measures listed in clause 71 of the Agreement.  \n  \nAs an example, here are the main conditions that the RCM has committed to respecting:\nThe RCM may not award a grant to a private firm exceeding 50% of the total eligible expenses of the supported project (clause 30).\nThe RCM may not use RRF funds to make loans.\nExpenses incurred to support a project in the retail or restaurant sector are not eligible, except for local services (clause 29 and Appendix A). The notion of proximity service must be consistent with the rules that the RCM has established on this subject (clause 20.3).\nNo expenses related to projects already carried out are eligible.\nA plan or support measures must be integrated into the RCM's intervention priorities for the current year. If necessary, the RCM may update its priorities by resolution, publish them on its website, and forward them to the Minister (clauses 13.1 and 18 of the Agreement).\nThe plan or measures must be integrated into the RCM's business support policy and its support policy for structuring projects to improve its communities. If necessary, the RCM may update its policies, publish them on its website, and forward them to the Minister (clauses 13.2 and 20 to 23 of the Agreement).\nThe ministère des Affaires municipales et de l’Habitation's regional branches are available to assist the municipal community with any questions on this subject.\nby-elections = section://z1fyiqj"
      ]
    },
    "questions": {
      "fr": [
        "Quelles mesures de protection des renseignements personnels contenus dans une liste électorale une municipalité doit-elle prévoir?",
        "Dans une liste électorale, une municipalité doit prévoir quelles mesures de protection des renseignements personnels",
        "Afin d'assurer la confidentialité des renseignements personnels, les personnes autorisées à utiliser la liste électorale devraient s'engager par écrit à quoi?",
        "Une municipalité doit-elle prévoir des mesures de protection des renseignements personnels?",
        "Une municipalité peut-elle demander au Directeur général des élections (DGE) de produire une nouvelle liste électorale aux fins de communiquer avec ses citoyens pendant l’état d’urgence sanitaire?",
        "Est-ce que le Directeur général des élections (DGE) produira une nouvelle liste électorale aux fins de communiquer avec les citoyens pendant l’état d’urgence sanitaire?",
        "Est-ce que des élections municipales prévues avant le 26 avril peuvent avoir lieu?",
        "Une municipalité veut une nouvelle liste électorale aux fins de communiquer avec ses citoyens pendant l’état d’urgence sanitaire.",
        "Pendant l’état d’urgence sanitaire, le Directeur général des élections (DGE) peut-il produire une nouvelle liste électorale aux fins de communiquer avec les citoyens?",
        "Quel est l’effet de l’état d’urgence sanitaire sur le processus de division en districts électoraux de la municipalité prévu à la Loi sur les élections et les référendums dans les municipalités (LERM)?",
        "Je veux avoir de l'information sur l'effet de l'état d'urgence sanitaire sur le processus de division en districts électoraux de la municipalité prévu à la LERM.",
        "Est-ce que l'état d'urgence sanitaire a un impact sur la LERM?",
        "En quoi l'état d'urgence sanitaire a un effet sur le processus de division en districts électoraux de la municipalité?",
        "Comment le processus de division en districts électoraux de la municipalité est impacté par l'état d'urgence sanitaire?",
        "Les scrutins référendaires doivent-ils être tenus?",
        "Est-ce que les scrutins référendaires peuvent avoir lieu ?",
        "Est-il possible de tenir les scrutins référendaires ?",
        "Est-ce que les scrutins référendaires doivent être annulés ?",
        "Un scrutin référendaire déjà planifié peut-il avoir lieu comme prévu ?",
        "Les processus de scrutin référendaire peuvent-ils être maintenus ?",
        "Faut-il suspendre ou annuler les procédures de scrutin référendaire ?",
        "Comment les citoyens peuvent-ils se faire entendre lorsque le conseil se saisit d’une demande de dérogation mineure ou d’usage conditionnel?",
        "De quelle façon les citoyens peuvent-ils contester des demandes de dérogation mineures ?",
        "Est-ce que les citoyens peuvent encore se faire entendre lorsque le conseil prend une décision sur une dérogation mineure ?",
        "Les citoyens peuvent-ils encore s'opposer à des demandes de dérogation mineure ou d'usage conditionnel ?",
        "Les citoyens ont-ils des moyens pour s'opposer à des demandes de dérogation mineure ou d'usage conditionnel ?",
        "Quels sont les recours des citoyens pour contester des demandes de dérogation mineure ou d'usage conditionnel ?",
        "Que doivent faire les municipalités ayant adopté une politique de participation publique?",
        "Quelle option ont les municipalités ayant adopté une politique de participation publique pour consulter leur monde?",
        "Une municipalité s’est dotée d’une politique de participation publique conformément aux articles 80.1 à 80.5 de la Loi sur l’aménagement et l’urbanisme.",
        "Est-ce que tous les projets des municipalités ayant adopté une politique de participation publique peuvent utiliser le processus de transmission de commentaires écrits?"
      ],
      "en": [
        "what safeguards are required to protect the privacy of the personal information contained in a list of electors in a municipality?",
        "in a list of electors, a municipality must set out what safeguards are in place to protect the privacy of personal information",
        "to ensure the confidentiality of personal information, those authorized to use the list of electors should make a written commitment to what?",
        "does a municipality need to have privacy safeguards in place?",
        "can a municipality ask the chief electoral officer (ceo) to produce a new list of electors for the purpose of communicating with its citizens during a health emergency?",
        "will the chief electoral officer (ceo) produce a new list of electors for the purpose of communicating with citizens during a health emergency?",
        "can municipal elections scheduled before April 26 be held?",
        "a municipality wants a new voters list for the purpose of communicating with its citizens during a health emergency.",
        "during a health emergency, can the chief electoral officer (ceo) produce a new list of electors for the purpose of communicating with citizens?",
        "what is the effect of the state of health emergency on the process of division into electoral districts of the municipality provided for in the law on elections and referendums in municipalities (lerm)?",
        "i want information on the effect of the state of health emergency on the process of dividing the municipality into electoral districts under the lerm.",
        "does the health emergency have an impact on the lerm?",
        "how does the state of health emergency affect the process of dividing the municipality into electoral districts?",
        "how is the process of dividing the municipality into electoral districts impacted by the state of health emergency?",
        "should referendum ballots be held?",
        "can referendum ballots be held?",
        "is it possible to hold referendum ballots?",
        "should referendum ballots be cancelled?",
        "can a referendum ballot that has already been planned take place as planned?",
        "can referendum voting processes be maintained?",
        "should referendum voting procedures be suspended or cancelled?",
        "how can citizens be heard when the council considers a request for a minor variance or conditional use?",
        "how can citizens challenge minor derogation requests?",
        "can citizens still be heard when council makes a decision on a minor variance?",
        "can citizens still object to requests for minor variances or conditional use?",
        "do citizens have any means to oppose requests for minor variances or conditional use?",
        "what recourse do citizens have to contest requests for minor variances or conditional use?",
        "what should municipalities with a public participation policy do?",
        "what option do municipalities with a public participation policy have to consult their world?",
        "a municipality has a public participation policy in accordance with sections 80.1 to 80.5 of the Planning and Development Act.",
        "can all projects from municipalities with a public participation policy use the written comment process?"
      ]
    },
    "redirectFlow": "",
    "redirectNode": "",
    "action": "text",
    "enabled": true,
    "contexts": [
      "Municipalités"
    ]
  }
}