{
  "id": "2thrrp__dynamic",
  "data": {
    "answers": {
      "fr": [
        "Les régions et territoires visés sont les suivants :\n*   Nord-du-Québec.\n*   Nunavik.\n*   Terres-Cries-de-la-Baie-James.\n**À partir du 9 juin**, les territoires suivants seront accessibles :\n*   Jamésie;\n*   Terres-Cries-de-la-Baie-James.\nUn plan de réouverture sera présenté plus tard pour les autres régions et territoires.\n*   Personne dont la présence est requise par une ordonnance contenue dans un jugement rendu par un tribunal.\n*   Personne qui effectue un déplacement pour un motif humanitaire.\n*   Personne qui doit recevoir des soins de santé.\n*   Personne autorisée par un directeur de santé publique, ou une personne autorisée à agir au nom du directeur de santé publique, ou un médecin.\n*   Résident de la région.\n*   Transporteur de biens permettant la continuité de l’offre de services prioritaires.\n*   Travailleur ou professionnel exerçant dans un milieu de travail où sont offerts des services prioritaires.\nEn aucun cas si la personne présente des symptômes de la COVID-19.\nIl est permis pour un parent de se rendre dans l’une des régions visées pour respecter les modalités relatives à la garde d’un enfant, telles qu’une ordonnance contenue dans un jugement rendu par un tribunal ou une entente de droits d’accès.\nS’il s’agit d’une entente parentale prise hors Cour, les policiers feront preuve de jugement et de discernement et le passage sera autorisé.\nEn cas de doute, on peut communiquer avec la Clinique d’assistance juridique COVID-19 mise en place par le ministère de la Justice du Québec et le Barreau du Québec, en composant le [1 866 699-9729](+tel:1-866-699-9729).\nOui, avec preuve de résidence. Toutefois, si la personne présente des symptômes de la COVID‑19, elle devra être en isolement obligatoire durant 14 jours, dans un lieu désigné par l’agent de quarantaine ou toute autorité concernée.\nOui, car la visite d’un parent en fin de vie est considérée comme une action à caractère humanitaire. Le déplacement ne sera toutefois pas permis si la personne présente des symptômes de la COVID-19.\nAvant d’entreprendre un tel déplacement, il faut toutefois s’assurer que l’hôpital autorisera la visite.\nOui, car les livraisons de colis sont considérées comme des services prioritaires. Les livreurs ne doivent cependant pas présenter de symptômes de la COVID-19.\nLes services de transport en commun demeurent opérationnels et représentent un service essentiel pour permettre, notamment, au personnel du réseau de la santé et des services sociaux de se déplacer.\nLes sociétés de transport du Québec ont accentué la fréquence de l’entretien de leurs véhicules et installations.\nLes usagers sont tout de même invités à appliquer les consignes sanitaires habituelles et à conserver, dans la mesure du possible, une distance de deux mètres avec les autres personnes présentes.\nDe plus, les usagers sont invités, dans la mesure du possible, à modifier leurs horaires habituels de façon à limiter les foules présentes dans le transport en commun aux heures de pointe.\nIl est aussi important de bien se laver les mains pendant au moins 20 secondes avant et après l’utilisation de transports en commun.\nIl est recommandé que les personnes qui présentent des [symptômes](https://www.quebec.ca/sante/problemes-de-sante/a-z/informations-generales-sur-le-coronavirus/#c46469) de la COVID-19 n’utilisent pas le transport en commun, le métro ou le taxi pour leurs déplacements, y compris pour aller à un rendez-vous médical, ou pour retourner à leur domicile.\nL’utilisation d’une voiture privée est privilégiée. Si ce n’est pas possible, un transport en taxi peut être acceptable, afin d’éviter que la personne n’utilise le transport en commun. Il faudra alors appliquer, de façon rigoureuse, les mesures de prévention suivantes :\n*   Privilégier les modèles de taxi où les surfaces intérieures peuvent facilement être nettoyées et désinfectées (par exemple, un intérieur en vinyle plutôt qu’en tissu) et où il est possible de s’asseoir à 2 mètres ou plus du chauffeur (par exemple, une fourgonnette).\n*   Nettoyer ses mains avant de monter dans le taxi avec une solution hydroalcoolique, comme le Purell® ou Bacti Control®.\n*   S’asseoir le plus loin possible du chauffeur.\n*   Porter un masque en tout temps pendant le transport en taxi. En l’absence d’un masque, elle devra se couvrir la bouche et le nez avec un mouchoir en papier ou en tissu.\n*   Ouvrir les fenêtres du véhicule si les conditions météorologiques le permettent.\n*   Utiliser une solution hydroalcoolique pour nettoyer ses mains après s’être mouchée.\n*   Limiter ses contacts avec les surfaces intérieures du taxi.\nLes chauffeurs de taxi devraient se laver les mains régulièrement à l'eau tiède courante et au savon pendant au moins 20 secondes :\n*   avant de manger;\n*   avant de fumer;\n*   après être allé aux toilettes;\n*   après s’être mouché;\n*   se laver les mains ou utiliser une solution hydroalcoolique, comme le Purell® ou Bacti Control®, après le transport d’une personne malade ou présentant des [symptômes](https://www.quebec.ca/sante/problemes-de-sante/a-z/informations-generales-sur-le-coronavirus/#c46469) de la COVID‑19.\nLes chauffeurs devraient également suivre ces consignes :\n*   Avoir en tout temps des solutions hydroalcooliques ou des lingettes désinfectantes.\n*   Éviter de se toucher les yeux, le nez et la bouche.\n*   Avoir des produits nettoyants dans les taxis et laver quotidiennement le contenant des produits nettoyants.\n*   Avoir des mouchoirs en papier dans le taxi à disposition des clients.\n*   Nettoyer et désinfecter plusieurs fois par jour les équipements les plus utilisés, comme le volant et les poignées.\n*   Désinfecter les surfaces touchées ou potentiellement touchées par une personne malade ou présentant des [symptômes](https://www.quebec.ca/sante/problemes-de-sante/a-z/informations-generales-sur-le-coronavirus/#c46469) de la COVID‑19 immédiatement après son transport.\n*   Tout chauffeur qui présente de [symptômes](https://www.quebec.ca/sante/problemes-de-sante/a-z/informations-generales-sur-le-coronavirus/#c46469) de la COVID‑19 ne devrait pas travailler.\nOui, en solitaire. Cependant, les mêmes consignes relatives aux déplacements s’appliquent, c’est-à-dire que ceux-ci devraient se limiter à des raisons médicales et pour le travail, dans un contexte où le télétravail n'est pas possible.\nLa pratique du VTT et du motocross est permise sur tout le territoire québécois. Toutefois, vous devez vous conformer aux [consignes sanitaires](https://www.quebec.ca/sante/problemes-de-sante/a-z/informations-generales-sur-le-coronavirus/#c53182) édictées par les autorités de santé publique. Vous devez également respecter les [règles de sécurité dans la pratique du véhicule tout-terrain ](https://www.transports.gouv.qc.ca/fr/securite-signalisation/securite/securite-motoneige-vtt/Pages/securite-motoneige-vtt.aspx) et adopter de bons comportements afin de réduire les risques d’accidents sur les sentiers.\nVous pouvez utiliser des services de taxi, de covoiturage, d’accompagnement-transport bénévole ou de transport adapté en vous assurant de respecter les [consignes sanitaires](https://www.quebec.ca/sante/problemes-de-sante/a-z/informations-generales-sur-le-coronavirus/#c53182). Notez que les personnes offrant ce type de services doivent également suivre les [recommandations intérimaires concernant les chauffeurs de l’industrie du taxi, du covoiturage, de l’accompagnement-transport bénévole et du transport adapté ](https://www.inspq.qc.ca/publications/2938-recommandations-chauffeurs-taxi-covoiturage-covid-19) émises par l’INSPQ.\nSelon les connaissances actuelles, la maladie peut être transmise par des personnes asymptomatiques, porteuses de la maladie. Par conséquent, des mesures préventives sont recommandées en tout temps. Consultez les [recommandations intérimaires concernant les chauffeurs de l’industrie du taxi, du covoiturage, de l’accompagnement-transport bénévole et du transport adapté ](https://www.inspq.qc.ca/publications/2938-recommandations-chauffeurs-taxi-covoiturage-covid-19) émises par l’INSPQ.\nÀ la lumière des connaissances actuelles, l’utilisation de cloisons pour séparer les passagers à l’avant et à l’arrière d’une voiture et pour séparer deux passagers sur la banquette arrière semble une option pertinente pour empêcher la propagation de la Covid-19 entre les occupants. L’utilisation de cloisons faites d’un matériau souple est à privilégier. Pour en savoir plus, consultez les [propositions de l’INSPQ quant à l’utilisation de cloisons à l’intérieur des voitures](https://www.inspq.qc.ca/publications/3001-utilisation-cloisons-voitures-covid19) .\nDans le contexte actuel, les autorités de santé publique recommandent la suspension des visites aux logements pour le moment.\nSi, malgré cela, il y a une visite, il y a des mesures de précaution à prendre.\nEn premier lieu, il est important de reporter toutes les visites des logements dont les locataires sont atteints de la COVID‑19 ou s’ils sont en isolement en raison de symptômes grippaux ou d’un retour de voyage.\nVoici les mesures à prendre avant la visite :\n*   partager toute information pertinente sur les logements afin de s’assurer de l’intérêt des visiteurs;\n*   vérifier que les visiteurs n’ont pas voyagé dans les 14 derniers jours et qu’ils ne ressentent aucun symptôme grippal;\n*   demander aux visiteurs qu’ils se lavent les mains avant d’entrer dans les logements;\nVoici les mesures à prendre pendant la visite :\n*   limiter le nombre de personnes, préférablement à un seul visiteur à la fois;\n*   restreindre la durée de la visite à l’essentiel;\n*   demander à toutes les personnes présentes de se tenir à une distance d’au moins un à deux mètres;\n*   demander aux visiteurs de ne rien toucher dans les logements;\nAprès chaque visite, il est important de désinfecter les poignées de toutes les portes des logements.\nLes entreprises de déménagement font partie des services et activités prioritaires. L’Institut national de santé publique du Québec a d’ailleurs émis des [recommandations intérimaires pour les déménageurs](https://www.inspq.qc.ca/sites/default/files/covid/2923-demenageurs-covid19.pdf) afin de prévenir les risques de prévention de la COVID-19.\nSi vous ne pouvez faire appel à des déménageurs et que vous devez absolument recevoir de l’aide pour votre déménagement, il est possible de faire appel à des proches en s’assurant de respecter certains critères.\nTout d’abord, assurez-vous qu’aucun de ces proches ne présente des symptômes associés à la COVID-19, ne revienne de voyage depuis moins de 14 jours ou n’a été en contact avec des personnes infectées.\nÉgalement, vous devez limiter autant que possible le nombre de personnes présentes ainsi que la durée de leur présence. Gardez toujours, dans la mesure du possible, une distance de deux mètres entre l’ensemble des personnes.\nLavez-vous régulièrement les mains à l’eau tiède et au savon pendant au moins 20 secondes et respectez les autres consignes sanitaires de base (évitez le contact direct pour les salutations, comme les poignées de main; toussez dans votre coude; évitez de porter vos mains à votre visage, etc.).\nOui, si la personne qui déménage va s’installer dans sa résidence principale et qu’elle ne présente aucun des symptômes de la COVID-19.\nLes compagnies de déménagement sont considérées comme des services prioritaires. Les déménageurs ne doivent toutefois pas présenter de symptômes de la COVID-19 pour exercer leur travail.\nLa Société d’habitation du Québec a produit un [guide sur les bonnes pratiques sanitaires à adopter lors d'un déménagement en contexte de COVID-19](http://www.habitation.gouv.qc.ca/en_vedette/un_guide_sur_les_bonnes_pratiques_sanitaires_lors_dun_demenagement.html) . Ce guide est disponible en 23 langues.\nLa réunion de 2 personnes ou plus qui ne résident pas à la même adresse constitue un rassemblement.\nNon. Il n’est pas recommandé d’exposer volontairement votre enfant à une personne atteinte de la COVID‑19. Même s’il est vrai que plusieurs enfants ne présentent que des symptômes légers, nous avons peu de données sur ce virus. Il est impossible de garantir que votre enfant soit protégé contre la COVID‑19 après avoir eu la maladie ou de prédire la durée d’une éventuelle protection.\nIl est possible de se rassembler à l'extérieur à condition de respecter différentes mesures :\n*   les rassemblements doivent se limiter à un maximum de 10 personnes. De plus, ils devraient inclure des personnes d'un maximum de 3 ménages. Rappelons que les occupants d’une même adresse forment un ménage.\n*   une distance minimale de 2 mètres doit être maintenue entre celles qui ne proviennent pas d'un même ménage.\n*   le port du masque ou du couvre-visage est fortement recommandé.\nLes rassemblements intérieurs demeurent interdits, à l’exception de rassemblements :\n*   requis dans un milieu de travail qui n’est pas visé par une suspension du gouvernement du Québec, à condition que les employés maintiennent, dans la mesure du possible, une distance minimale de deux mètres entre eux;\n*   dans un lieu public visant à obtenir un service ou un bien (commerces, services gouvernementaux, etc.) qui n’est pas visé par une suspension du gouvernement du Québec, à condition que les clients maintiennent, dans la mesure du possible, une distance minimale de deux mètres entre eux;\n*   dans un moyen de transport, à condition que les usagers maintiennent, dans la mesure du possible, une distance minimale de deux mètres entre eux;\n*   réunissant des occupants dans une résidence privée ou dans ce qui en tient lieu, et toute autre personne leur offrant un service ou dont le soutien est requis. Les personnes offrant un service ou apportant un soutien doivent maintenir, dans la mesure du possible, une distance minimale de deux mètres avec les occupants.\nNous faisons appel à la collaboration et au bon jugement des gens dans cette situation. La réponse à cette question dépend de plusieurs facteurs : est-ce que ces personnes vivent seules, est-ce qu’elles continuent de travailler, etc.\nSi ces personnes décident de se voir, il faut s’assurer que :\n*   chacune d’elle a respecté et respecte les [consignes sanitaires pour tous](https://www.quebec.ca/sante/problemes-de-sante/a-z/informations-generales-sur-le-coronavirus/#c53182) émises par la Santé publique;\n*   elles sont toutes deux en bonne santé ou ne sont pas des personnes vulnérables (ex. : malade chronique ou personne de 70 ans ou plus);\n*   aucune d’elles ne présente des symptômes de fièvre, d’apparition ou d’aggravation d’une toux, de difficultés respiratoires ou de perte soudaine de l’odorat sans congestion nasale, avec ou sans perte de goût;\n*   aucune d’elles ne doit respecter de [consignes d’isolement](https://www.quebec.ca/sante/problemes-de-sante/a-z/informations-generales-sur-le-coronavirus/#c53638);\n*   aucune d’elle ne réside avec une personne vulnérable (ex. : malade chronique ou personne de 70 ans ou plus).\nS’il n’est pas possible pour les conjoints de se voir, nous conseillons de maintenir les liens en utilisant des moyens de communication alternatifs (appels téléphoniques, messages textes, réseaux sociaux, photos numériques, rendez-vous pour se saluer au balcon, souper en tête à tête sur Skype ou autre, etc.).\nLes personnes qui ne vivent pas sous le même toit doivent éviter les rapprochements physiques de moins de deux mètres, incluant les contacts sexuels. Cette consigne s’applique à tous les partenaires sexuels qui ne vivent pas sous le même toit, qu’il s’agisse de nouveaux partenaires, de partenaires occasionnels ou réguliers. Malgré le déconfinement progressif, cette mesure doit toujours être respectée.\nLes promenades à vélo à plusieurs sont toujours interdites.\nMême si les cyclistes souhaitent respecter les 2 mètres de distanciation physique, il peut être difficile de le faire en tout temps, puisque la distance entre les cyclistes change constamment selon la vitesse des cyclistes et l’état de la route. De plus, il y a peu d’études pour l’instant pour confirmer ou infirmer que rouler à une distance de 2 mètres en vélo est sécuritaire.\nIl est donc préférable de s’abstenir de faire du vélo en groupe.\nEn vertu de l’arrêté 2020-029 du 26 avril 2020, il est possible de tenir toute réunion, séance ou assemblée qui doit avoir lieu en personne, ce qui inclut les assemblées de copropriétaires et les réunions du conseil d’administration d’une copropriété, à l’aide de moyens technologiques permettant à tous les participants de communiquer immédiatement entre eux.\nLorsque, conformément à la loi, un vote secret est requis par un membre de l’assemblée, celui-ci peut être tenu par tout moyen de communication convenu par tous les participants, y compris par téléphone, par courriel ou tout autre moyen permettant aux membres d’acheminer leurs voix au responsable du vote. Ainsi, lorsque tous les membres en conviennent, il n’est pas nécessaire que le moyen utilisé pour le vote secret en préserve entièrement le caractère secret ou permette qu’il puisse être vérifié subséquemment.\nÀ défaut d’un tel consensus, le vote secret doit être tenu par tout moyen permettant, à la fois, de recueillir les votes de façon à ce qu’ils puissent être vérifiés subséquemment et d’en préserver le caractère secret. À titre d’exemple, il peut s’agir d’une plateforme de sondage Web créé spécialement à cette fin et sur laquelle les votes peuvent être comptabilisés en conservant l’anonymat des votants. Par contre, l’acheminement des voix à un responsable du vote, par quelque moyen que ce soit, dans lesquels il est possible d’identifier les membres, par exemple un courriel personnel, ne permet pas de préserver le caractère secret.\nLes débats procéduraux découlant de l’usage de ces moyens lors de l’assemblée peuvent être conciliés par le président de l’assemblée.\nLes moyens utilisés doivent permettre aux membres de l’assemblée des copropriétaires ou du conseil d’administration de communiquer directement entre eux et de voter de vive voix. À titre d’exemple, une copropriété pourrait organiser une assemblée des copropriétaires en visioconférence ou par téléphone.\nOui, l’arrêté 2020-029 du 26 avril 2020 s’applique « malgré toute stipulation contraire », ce qui inclut les dispositions d’une convention de copropriété qui pourraient y être contraire.\n*   [Société de l'assurance automobile du Québec (SAAQ)](https://saaq.gouv.qc.ca/salle-de-presse/covid-19-foire-aux-questions/)\nLes déménagements = section://Z1brdUQ"
      ],
      "en": [
        "Essential travel is being allowed. The following regions and territories are currently targeted:\n*   Nord-du-Québec.\n*   Nunavik.\n*   Cree Territory of James Bay.\n**Starting from June 9, 2020**, the following territories will be accessible:\n*   Jamésie;\n*   Cree Territory of James Bay\nA reopening plan will be announced later for the other regions and territories.\n*   A person whose presence is required under an order issued in a court judgment.\n*   A person who is travelling for humanitarian reasons.\n*   A person who is travelling to receive health care.\n*   A person authorized by a public health director; a  person authorized to act on behalf of a public health director;  physicians.\n*   A person who resides in the region.\n*   A person transporting goods that are needed for priority services.\nStrictly forbidden in all cases if the person has symptoms of COVID-19.\nYes, a parent can go to one of these regions to respect the conditions of shared custody, as indicated for example in a judgment rendered by the court or an access agreement.\nIn the case of an out-of-court agreement between the parents, the police at the checkpoint will evaluate the situation and authorize access on a case-by-case basis.\nIn case of doubt, contact the Clinique d’assistance juridique COVID-19 set up by the Québec Ministère de la Justice and the Barreau du Québec, at [1-866-699-9729](+tel:1-866-699-9729).\nYes, with proof of residence. However, if the person has symptoms of COVID-19, they will have to self-isolate for 14 days in a place indicated by the quarantine officer or another authority.\nYes, visiting a family member in hospital at end-of-life is considered a humanitarian situation. However, the trip will not be allowed if the person displays COVID-19 symptoms.\nBefore travelling, make sure the hospital will authorize the visit.\nYes, parcel delivery is considered a priority service. However, delivery persons must not have symptoms of COVID-19.\nPeople who have symptoms of COVID-19 are advised not to use public transit, the subway or taxis to get around, including to or from a medical appointment.\nThey should use a private car. If this is not possible, they may take a taxi to avoid using public transit. The following preventive measures must be rigorously applied:\n*   If possible, take taxis with interior surfaces that can be cleaned and disinfected easily (for example, vinyl instead of fabric) and where passengers can sit at least 2 metres away from the driver (for example, a van).\n*   Before getting into the taxi, they must wash their hands with an alcohol-based hand rub, such as Purell® or Bacti Control®.\n*   Sit as far as possible from the driver.\n*   Wear a mask at all times while in the taxi. If the person does not have a mask, they should cover their mouth and nose with a paper tissue or handkerchief.\n*   Open the vehicle’s windows, weather permitting.\n    \n*   Use an alcohol-based hand rub to clean their hands after blowing their nose.\n*   Limit contact with the interior surfaces of the taxi.\nOpen the vehicle’s windows, weather permitting.\nTaxi drivers should wash their hands regularly with soap under warm running water for at least 20 seconds:\n*   before eating;\n*   before smoking;\n*   after going to the toilet;\n*   after blowing their nose;\n*   wash their hands or use an alcohol-based hand rub, such as Purell® or Bacti Control®, after dropping off someone who is sick or has [symptoms](https://www.quebec.ca/en/health/health-issues/a-z/general-information-about-coronavirus/#c46539) of COVID-19.\nDrivers should also follow these recommendations:\n*   Have alcohol-based hand rub or antiseptic wipes on hand at all times.\n*   Avoid touching their eyes, nose and mouth.\n*   Keep cleaning products in taxis and wash the cleaning product containers every day.\n*   Have paper tissues available in the taxi for customers.\n*   Clean and disinfect the most frequently used equipment, such as the steering wheel and door handles, several times every day.\n*   Disinfect surfaces the person who is sick or who has [symptoms](https://www.quebec.ca/en/health/health-issues/a-z/general-information-about-coronavirus/#c46539) of COVID-19 touched or might have touched.\n*   Drivers who have [symptoms](https://www.quebec.ca/en/health/health-issues/a-z/general-information-about-coronavirus/#c46539) of COVID-19 should not work.\nPublic transit services continue to operate and are an essential service to enable staff in the health and social services network to travel.\nQuébec transit authorities have increased the frequency of maintenance of their vehicles and facilities.\nUsers are still advised to follow the usual health advice and to maintain as far as possible a distance of 2 metres from the other people present.\nMoreover, they are asked, as far as possible, to modify their usual schedules to limit rush-hour crowds in mass transit systems.\nIt is also important to wash your hands thoroughly for at least 20 seconds before and after using public transit.\nYes, but alone. However, the same instructions pertaining to travel apply, that is, such travel must be confined to medical reasons and to go to work when teleworking is impossible.\nGiven the current situation, public health authorities recommend suspending apartment viewings for now. If, despite this, you want to show an apartment, you must take precautions. First, it is important to postpone all viewings of apartments where the tenants have COVID-19 or are self-isolating because they have flu-like symptoms or have returned from travelling. You must take the following measures before the viewing:\n*   provide any relevant information about the apartments to the viewers to make sure of their interest;\n*   make sure that viewers have not been travelling in the last 14 days and do not have any flu-like symptoms;\n*   ask viewers to wash their hands before they enter apartments;\nYou must take the following measures during the viewing:\n*   limit the number of people, preferably to one viewer at a time;\n*   keep the viewing as short as possible;\n*   ask everyone who is there to keep at least one to two metres apart;\n*   ask viewers not to touch anything in the apartments;\nAfter each viewing, it is important to disinfect all the doorknobs in the apartments.\nMoving companies are included on the list of priority services and activities. Moreover, the Institut national de santé publique du Québec has issued [temporary recommendations for movers ](https://www.inspq.qc.ca/sites/default/files/covid/2923-demenageurs-covid19.pdf) to prevent the risk of spreading COVID-19.\nIf you cannot rely on movers and must obtain help for your move, it is possible to call on your loved ones while abiding by certain criteria.\nFirst, make sure that no one displays COVID-19 symptoms, has returned from a trip within the past 14 days or has been in contact with infected individuals.\nYou must also limit as much as possible the number of people present and the duration of their presence. As far as possible, always remain 2 metres from each other.\nFrequently wash your hands for at least 20 seconds with warm water and soap. Abide by the other basic health recommendations: avoid direct contact when greeting other people, such as shaking hands; cough into the crook of your elbow; avoid touching your face; and so on.\nYes, if the person who is moving is settling in his principal residence and does not display any COVID-19 symptoms.\nMoving companies are considered priority services. However, moving employees cannot carry out their work if they have symptoms of COVID-19.\nThe Société d’habitation du Québec (SHQ) has put online a guide to good health practices to be adopted by tenants who must move soon.\nThe document emphasizes the precautionary measures to be taken to avoid the risk of spreading the COVID-19 virus. Moreover, it offers tips to be followed before, during and after a move and indicates other sources of government information related to moving.\nThe guide is available free of charge on the [SHQ website](http://www.habitation.gouv.qc.ca/fileadmin/internet/documents/COVID-19-feuillet-demenagement.pdf) .\nA gathering is when 2 or more people who do not live at the same address get together.\nNo. Voluntarily exposing your child to someone who has COVID‑19 is not recommended. While it is true that many children only develop mild symptoms, we know very little about the virus. It is impossible to guarantee that your child will be protected against COVID‑19 after having the disease or to predict how long they would be protected for.\nOutdoor gatherings are permitted provided that the following measures are observed:\n*   gatherings must be limited to a maximum of 10 people from not more than three households. As a reminder, those people living at the same address form a household.\n*   a distance of at least 2 metres must be kept between those people who are not from the same household.\n*   the use of a face covering is strongly recommended.\nIn order to protect Quebecers, the Gouvernement du Québec is prohibiting indoor gatherings, except:\n*   those required in a workplace that is not subject to a Québec government suspension, provided that the employees maintain as far as possible a minimum distance of 2 metres between them;\n*   in a public space in order to obtain a service or goods such as stores and government services and that is not subject to a Québec government suspension, provided that the customers maintain as far as possible a minimum distance of 2 metres between them;\n*   in a means of transportation, provided that the users maintain as far as possible a minimum distance of 2 metres between them;\n*   a gathering that assembles the occupants of a private home or a site that serves this purpose and any other person who offers a service or whose support is required. Individuals who offer a service or support must maintain as far as possible a minimum distance of 2 metres between them and the occupants.\nWe are asking people in this situation to cooperate and use their judgement. The answer to this question depends on a number of factors: do the people live alone, are they still working, etc.\nIf they decide to see each other, they must make sure:\n*   they have both followed and are following the [health recommendations for everyone](https://www.quebec.ca/en/health/health-issues/a-z/general-information-about-coronavirus/#c53183) issued by the public health authorities;\n*   they are both healthy or are not vulnerable (e.g., chronically ill or 70 years of age or older);\n*   neither of them has symptoms of fever, new or worse cough, difficulty breathing or sudden loss of smell without a stuffy nose, with or without loss of taste;\n*   neither of them have been told to [self-isolate](https://www.quebec.ca/en/health/health-issues/a-z/general-information-about-coronavirus/#c53639);\n*   neither of them live with a vulnerable person (e.g., chronically ill or 70 years of age or older).\nIf partners cannot see each other, they are advised to stay in touch by using other ways of communicating (telephone calls, text messages, social media, digital photos, arranging a time to say hello from their balcony, dinner for two by Skype or another platform, etc.).\nPeople who do not live together must avoid close physical contact (less than 2 metres), including sexual contact. This applies to all sexual partners who do not live together, irrespective of whether they are new, occasional or regular partners. Despite the gradual deconfinement, this measure must always be respected.\nGroup bike rides are still not allowed.\nEven if cyclists want to follow the 2-metre physical distancing rule, it might be difficult to do so all the time, since the distance between cyclists changes constantly depending on their speed and road conditions. In addition, at this time, there are few studies to support or refute the safety of riding 2 metres apart.\nTherefore, it is preferable not to go on group rides.\nUnder order 2020-029 of April 26, 2020, it is possible to hold any meeting, session, or assembly that must be held in person, including meetings of co-owners and meetings of the board of directors of a co-ownership, using technological means that allow all participants to communicate immediately with each other.\nWhere, in accordance with the law, a secret ballot is requested by a member of the assembly, it may be conducted by any means of communication agreed upon by all participants, including by telephone, email, or any other means allowing members to convey their votes to the person in charge of the vote. Thus, where all members concur, it is not necessary that the means used for the secret ballot fully preserve its secrecy or allow it to be subsequently verified.\nIn the absence of such a consensus, the secret ballot must be conducted by any means that both collects the votes in such a way that they can be subsequently verified and preserves their secret nature. An example of such a means would be a web-based survey platform created specifically for this purpose on which votes can be counted while maintaining the anonymity of the voters. On the other hand, forwarding votes to a voting official by any means in which members can be identified, such as personal email, does not maintain secrecy.\nProcedural debates arising from the use of such means at the meeting may be mediated by the chairperson of the meeting.\nThe means used must allow the members of the assembly of co-owners or the board of directors to communicate directly with each other and to vote orally. For example, a co-owner could organize an assembly of co-owners by videoconference or by telephone.\nYes, order 2020-029 of April 26, 2020 applies \"despite any stipulation to the contrary,\" which includes the provisions of a co-ownership agreement that could be contrary to it.\n*   [Société de l'assurance automobile du Québec (SAAQ)](https://saaq.gouv.qc.ca/en/newsroom/covid-19-frequently-asked-questions/)\nmoves = section://z1brduq"
      ]
    },
    "questions": {
      "fr": [
        "Quelles sont les bonnes pratiques sanitaires à mettre en place lors d’un déménagement?",
        "Les déménagements sont-ils annulés?",
        "C'est quoi qui va se passer avec les déménagements",
        "J'ai tu le droit de faire appel à des déménageurs",
        "Est-ce qu’un déménagement prévu dans l’une des régions fermées est toujours possible?",
        "On va faire quoi la saison des déménagements",
        "Je dois vider le logement de ma fille, est-ce permis?",
        "Je dois changer d'appartement en juillet",
        "Est-ce que je peux déménager le 1er juillet?",
        "Je déménage dans une autre région, dois-je m'isoler 14 jours?",
        "J'enménage dans une nouvelle maison, c'est permis?",
        "Est-ce que je peux déménager?"
      ],
      "en": [
        "what are the good sanitary practices to be put in place during a move?",
        "are the moves cancelled?",
        "what's going to happen with the moves",
        "i don't have the right to use movers",
        "is a planned move to one of the closed areas still possible?",
        "what are we gonna do moving season",
        "i have to empty my daughter's apartment, is that allowed?",
        "i have to change apartments in July",
        "can I move on July 1st?",
        "i'm moving to another region, do I have to be isolated for 14 days?",
        "i'm moving into a new house, is that allowed?",
        "can I move out?"
      ]
    },
    "redirectFlow": "",
    "redirectNode": "",
    "action": "text",
    "enabled": true,
    "contexts": [
      "Famille et habitation"
    ]
  }
}