{
  "id": "z12iphh__dynamic",
  "data": {
    "answers": {
      "fr": [
        "La personne peut toujours exprimer son choix d’hébergement. Toutefois, en période de pandémie, l’établissement accordera priorité à la réponse aux besoins de la personne à héberger et à la disponibilité des places en CHSLD.\nSi le milieu d’hébergement retenu ne correspond pas au milieu souhaité par la personne, le transfert vers le CHSLD de son choix pourra être organisé quand la période de la pandémie sera terminée.\nIl est possible de faire la livraison de certains biens requis par les usagers et qui ne sont pas offerts dans le CHSLD. Un mécanisme sécuritaire pour leur livraison est mis en place afin d’éviter tout contact avec les personnes qui y sont. Vous devez quitter le lieu immédiatement après avoir remis les biens à un membre du personnel à l’accueil.\nEn tout temps, conservez une distance physique entre les personnes, évitez les contacts directs et respectez les règles d’hygiène habituelles lorsque vous toussez ou éternuez.\nLe lavage des vêtements des résidents est entièrement pris en charge par le CHSLD. Cette mesure temporaire permet de limiter les échanges avec l’extérieur ce qui contribue à prévenir la propagation du coronavirus.\nLes résidents sont invités à demeurer dans le CHSLD. Les sorties sont permises cas de nécessité ou d’exception, comme pour se présenter à un rendez-vous médical. En effet, protéger leur santé signifie aussi maintenir leurs suivis médicaux habituels et consulter en cas de besoin. Plusieurs cliniques offrent d’ailleurs des consultations téléphoniques.\nÀ leur retour dans le CHSLD, les mesures de prévention et de contrôle des infections requises seront appliquées.\nIl est possible d’accueillir chez vous une personne qui est hébergée en CHSLD. Cependant, certaines règles s’appliquent :\n*   Le proche doit prend conscience des implications d’une telle décision, par exemple :\n    *   Il n’est pas possible de recevoir des services à domicile à la même hauteur des soins et services offerts en CHSLD.\n    *   Le retour en CHSLD, avant ou après la fin de la pandémie, devra se faire par le mécanisme d’accès à l’hébergement. Cela implique que la chambre de la personne pourrait avoir été attribuée à un autre résident.\n*   Vous devez prendre en considération la couverture pharmaceutique liée à la sortie du CHSLD. Un arrimage doit être assuré pour garantir que le proche continuera à prendre ses médicaments.\n*   Votre proche doit se rendre ou être amené à l’entrée pour éviter les déplacements à l’intérieur du CHSLD. Les proches doivent organiser le transport.\n*   Si des besoins importants de services de soutien à domicile sont nécessaires, l’établissement pourrait refuser la sortie de la personne dans l’intérêt de sa sécurité, compte tenu de la limite de capacité actuelle des équipes de soutien à domicile dans le contexte de la pandémie.\n*   Dans le cas d’un usager inapte, l’établissement doit s’assurer d’obtenir le consentement du représentant légal avant d’autoriser la sortie de la personne hébergée.\n*   Vous pourriez vous rendre dans une région confinée pour aller chercher votre proche hébergé. Ce déplacement pourrait être considéré comme un déplacement interrégional pour motif humanitaire. Une confirmation écrite du CHSLD pourrait faciliter la transition aux contrôles routiers.\n*   Il n’est pas possible de recevoir des services à domicile à la même hauteur des soins et services offerts en CHSLD.\n*   Le retour en CHSLD, avant ou après la fin de la pandémie, devra se faire par le mécanisme d’accès à l’hébergement. Cela implique que la chambre de la personne pourrait avoir été attribuée à un autre résident.\nIl est possible d’accueillir chez vous un proche d’un CHSLD où des cas de COVID‑19 ont été déclarés.\nIl est toutefois recommandé de mettre en place des mesures de prévention et de contrôle des infections afin de minimiser le risque de contamination dans le milieu d’accueil où le proche est hébergé. Ainsi, il est recommandé de suivre les directives suivantes :\n*   Tous les membres de la maisonnée doivent se laver les mains fréquemment.\n*   Il faut maintenir le plus possible une distance de 2 mètres entre les personnes de la maison.\n*   Il ne faut pas accueillir de visiteur à la maison.\n*   La personne hébergée ne doit pas faire de sortie pour visiter d’autres membres de la famille ou encore pour aller dans un lieu public (exemple : épicerie, pharmacie, banque, etc.);\n*   Si la personne hébergée doit sortir pour des soins de santé, son rendez-vous doit être planifié et il est recommandé de ne pas utiliser de transport en commun et de maintenir une distance de 2 mètres avec les autres, dans la mesure du possible;\n*   Les autres membres de la maisonnée doivent se limiter aux déplacements essentiels et ils doivent appliquer les mesures d’hygiène des mains de façon stricte avant, pendant et après leurs déplacements;\n*   Il est recommandé de nettoyer et désinfecter souvent les objets et surfaces fréquemment touchés comme les poignées de porte, les robinets, les interrupteurs et les rampes d’escalier.\nSi votre proche hébergé en CHSLD ou un membre de votre maisonnée est dans l’une des situations suivantes, il ne sera pas possible, temporairement, d’accueillir chez vous la personne hébergée :\n*   La personne qui souhaite quitter un milieu de vie ou une des personnes de la maisonnée d’accueil présente un ou des symptômes associés à la COVID‑19 (toux inhabituelle, fièvre, difficulté respiratoire, perte subite de l’odorat sans congestion nasale accompagnée ou non de perte de goût);\n*   La personne qui souhaite quitter un milieu de vie ou une des personnes de la maisonnée d’accueil est spécifiquement visée par une consigne d’isolement de la santé publique parce qu’elle :\n    *   a été en contact étroit (exposition à risque élevé ou modéré) avec un cas confirmé de COVID‑19;\n    *   est en attente d’un résultat de test de la COVID‑19.\n*   a été en contact étroit (exposition à risque élevé ou modéré) avec un cas confirmé de COVID‑19;\n*   est en attente d’un résultat de test de la COVID‑19.\nDans ces situations, il vous faudra attendre que les consignes d’isolement s’appliquant à la personne soient levées avant de planifier la sortie de la personne hébergée.\nLe personnel des CHSLD comprend qu’il est important de maintenir le lien entre le résident et ses proches. Au besoin, il pourra aider le résident à utiliser le téléphone ou tout autre outil de communication pour lui permettre de rester en contact avec ses proches.\nDe plus, des personnes désignées par le CHSLD auront la responsabilité de contacter régulièrement les familles ou les proches pour les tenir informés de l’état de santé et du bien-être du résident.\nCela dépend de la capacité du résident à manger seul. Dans le contexte de pandémie, les CHSLD doivent limiter à 50 % l’occupation des salles à manger pour pouvoir respecter une distance de 2 mètres entre les personnes. En conséquence, seuls les résidents qui ont besoin d’aide ou de surveillance étroite pour s’alimenter se rendent à la salle à manger pour les repas.\nLes résidents qui sont capables de manger seuls prennent leur repas à la chambre. Toutefois, le personnel s’assure de leur offrir la préparation complète du plateau au moment du service (ouvrir les contenants, couper la nourriture, etc.). De plus, une personne est dédiée à la surveillance et à la réponse aux besoins des résidents qui s’alimentent à leur chambre, par exemple si un résident échappe son ustensile.\nLes résidents ne sont pas autorisés à sortir compte tenu du risque qu’ils rapportent le virus à l’intérieur du CHSLD à leur retour. Cela inclut les visites dans leurs familles.\nLes CHSLD acceptent les visites pour des raisons humanitaires, comme dans le cas de la fin de vie imminente (24-48 heures). La présence de maximum deux personnes auprès du résident est permise.\nLe personnel du CHSLD vérifiera la présence de symptômes liés à la COVID-19 chez les visiteurs. Si c’est le cas, des mesures particulières seront appliquées pour assurer la protection des résidents et du personnel.\nPar la suite, un accompagnement individualisé des visiteurs sera fait afin de s’assurer le respect des mesures de prévention et de contrôle des infections. Les visiteurs ne seront pas autorisés à circuler dans le CHSLD à d’autres endroits que celui où se trouve leur proche en fin de vie.\nPour les résidents isolés en raison de la COVID‑19, le personnel devra aider le visiteur à mettre et à enlever les équipements de protection individuelle requis.\nToutes les personnes qui travaillent dans le CHSLD doivent respecter les pratiques de base en prévention et contrôle des infections :\n*   se laver les mains souvent à l’eau tiède courante et au savon pendant au moins 20 secondes ou utiliser une solution hydroalcoolique;\n*   se couvrir la bouche et le nez avec le bras afin de réduire la propagation des germes si elles toussent ou éternuent;\n*   utiliser un mouchoir en papier pour se moucher, le jeter dès que possible et se laver les mains par la suite;\n*   éviter le contact direct pour les salutations, comme les poignées de main.\nDe plus, des équipements de protection individuelle sont utilisés par le personnel selon les recommandations des équipes de prévention et de contrôle des infections de l’établissement et selon les recommandations émises par l’Institut national de santé publique du Québec.\nDès qu’un résident présente des symptômes liés à la COVID‑19, celui-ci doit être isolé des autres résidents. Les mesures de protection et de contrôle des infections sont augmentées. L’état de santé du résident fait l’objet d’une surveillance constante.\nCompte tenu qu’il est impossible pour une coiffeuse de respecter la règle de distanciation de 2 mètres avec son client et que toutes les visites en CHSLD sont interdites, le service de coiffure ne peut être maintenu.\nBien que les visites soient suspendues, un proche aidant significatif peut apporter du soutien à une personne hébergée en CHSLD, sous réserve du respect de certaines conditions.\nPour recevoir le soutien d’une personne proche aidante significative, les résidents hébergés en CHSLD doivent avoir bénéficié de ce soutien avant la mise en place des restrictions de visite imposées en raison de la COVID‑19.\nÀ partir du 11 mai 2020, des consignes devront par ailleurs être respectées par les personnes proches aidantes. Elles devront notamment :\n*   Porter le masque de procédure en tout temps;\n*   Respecter rigoureusement l’hygiène des mains;\n*   Surveiller attentivement leurs [symptômes](https://www.quebec.ca/sante/problemes-de-sante/a-z/informations-generales-sur-le-coronavirus/#c46469);\n*   D’autres éléments de l’équipement de protection individuelle pourraient être demandés selon la condition de la personne.\nIl est possible de faire livrer un cadeau à une personne hébergée en CHSLD. Toutefois, il peut y avoir certaines exceptions, selon le CHSLD, vérifiez avec celui-ci avant de faire livrer un cadeau.\nLes repas préparés à la maison peuvent être acceptés. Le contenant doit toutefois pouvoir être désinfecté avant d’être transmis à la personne.\nLa livraison de fleurs peut être acceptée. Les fleurs, comme tous les autres cadeaux, doivent être déposés à l’entrée, emballés.\nÀ l’heure actuelle, les femmes enceintes peuvent être accompagnées par une personne qui leur est chère pour leur accouchement dans les hôpitaux du Québec. Certaines mesures particulières peuvent toutefois être prises par les centres hospitaliers, comme c’est le cas présentement à l’Hôpital général juif de Montréal. Pour obtenir plus d’information à cet effet, les femmes enceintes peuvent contacter leur centre hospitalier.\nQuel que soit votre besoin de consultation médicale, si vous présentez des symptômes d’allure grippale, de gastroentérite ou s’apparentant à la COVID‑19, composez le [418 644-4545](tel:+1-418-644-4545), [450 644-4545](tel:+1-450-644-4545), [514 644-4545](tel:+1-514-644-4545), [819 644-4545](tel:+1-819-644-4545) ou [1 877 644-4545](tel:+1-877-644-4545) (sans frais) pour être dirigé vers la bonne ressource.\nSi vous ne présentez pas de symptômes d’allure [grippale](https://www.quebec.ca/sante/problemes-de-sante/grippe-rhume-et-gastro/grippe-influenza/#c1274), de [gastro-entérite](https://www.quebec.ca/sante/problemes-de-sante/grippe-rhume-et-gastro/gastro-enterite/#c1806) ou s’apparentant à la [COVID‑19](https://www.quebec.ca/sante/problemes-de-sante/a-z/informations-generales-sur-le-coronavirus/#c46469), vous pouvez toujours consulter en cas de besoin en communiquant avec votre médecin de famille, votre clinique médicale ou votre groupe de médecine de famille (GMF), où un rendez-vous pour une consultation par téléphone ou en personne pourra vous être proposé. Si vous n’arrivez pas à joindre votre clinique médicale, ou si vous n’êtes pas inscrit auprès d’un médecin de famille, vous pouvez appeler Info‑Santé 811 pour parler à une infirmière, obtenir des conseils sur la conduite à prendre et vous faire diriger, au besoin, vers la ressource appropriée.\nLes personnes ayant des maladies chroniques (ex. : diabète, maladie cardiovasculaire, hypertension artérielle, maladie dégénérative, etc.), un cancer ou toute autre maladie ou condition nécessitant des suivis de santé assidus sont tout particulièrement invitées à poursuivre ces suivis et à se présenter à leurs rendez-vous médicaux.\nOui, les services de santé fournis par correspondance ou par voie de télécommunication seront désormais couverts par la RAMQ. Cette couverture inclut, par exemple, une consultation avec un médecin par téléphone.\nAvec la pandémie, le quotidien de plusieurs personnes proches aidantes est bouleversé. Il est possible que vous vous demandiez comment accompagner au mieux votre proche. Il faut à la fois résoudre les problèmes pratiques, le soutenir moralement, peut-être aussi l’aider financièrement.\nNous vous invitons à consulter le feuillet [Recommandations de santé publique pour les personnes proches aidantes ](https://publications.msss.gouv.qc.ca/msss/document-002513/) qui présente des informations pertinentes pour :\n*   prendre soin de vous;\n*   créer un réseau de soutien adapté à la situation afin de préserver votre santé et votre qualité de vie;\n*   rester en contact avec vos proches en contexte de distanciation physique et d’interdiction de visites dans certains milieux de vie;\n*   prendre les meilleures décisions possible pour votre santé et celle de vos proches durant la pandémie du coronavirus (COVID‑19);\n*   être dirigé vers des liens pertinents à votre situation.\nDe plus, les conseillères et les conseillers du **service Info‑aidant** sont présents pour vous écouter, pour répondre à vos questionnements et pour vous référer au besoin aux programmes et ressources susceptibles de vous aider dans votre quotidien. N’hésitez pas à les appeler au numéro **[1 855 852‑7784](tel:+1-855-852-7784)** ou à visiter le site Web [Service Info‑Aidant](https://www.lappui.org/Trouver-des-ressources/Service-Info-aidant) .\nL’accompagnement d’une personne aveugle ou malvoyante est permis. Pour bien se protéger, les [consignes sanitaires pour tous](https://www.quebec.ca/sante/problemes-de-sante/a-z/informations-generales-sur-le-coronavirus/#c53182) doivent être respectées et, lorsque la distanciation physique de 2 mètres n'est pas possible, le port du masque est fortement recommandé.\nPour bien vous préparer à votre première visite, nous vous proposons de consulter la page Web [Personnes proches aidantes en contexte de pandémie (COVID‑19)](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/proches-aidants-en-contexte-de-pandemie-covid-19/) qui vous est destinée.\nVous y trouverez des informations et capsules vidéos utiles pour :\n*   vous préparer à votre première visite puisqu’il est fort possible que le milieu que vous avez connu avant la pandémie de COVID‑19 ait changé considérablement;\n*   valider si vous répondez aux critères qui déterminent les personnes proches aidantes autorisées à offrir du soutien dans les milieux de vie;\n*   vous informer des engagements et des risques associés au fait d’entrer dans le milieu de vie de votre proche et ainsi prendre une décision qui soit éclairée et volontaire;\n*   consulter les directives de sécurité et les mesures d’hygiène et de protection à respecter;\n*   prendre connaissance des conseils pratique qui rendront votre visite plus agréable tel que penser à bien vous hydrater et manger avant de visiter votre proche puisqu’il peut être difficile de le faire lorsque vous aurez revêtu le matériel de protection;\n*   lire et, au besoin, et mettre en pratique les conseils pour protéger votre santé psychologique et pour maintenir la socialisation à distance avec votre proche;\n*   savoir comment faire face au deuil en contexte de pandémie si malheureusement vous vivez la perte d’un être cher.\nVous pouvez également consulter et imprimer le [Feuillet d’information s’adressant aux personnes proches aidantes dont le proche est dans un milieu de vie](https://publications.msss.gouv.qc.ca/msss/document-002524/) . Ce feuillet regroupe les mesures de protection et de prévention des infections à respecter et contient des liens qui pourraient vous être forts utiles.\nOui. Bien qu’il y ait une volonté ferme d’autoriser les personnes proches aidantes à apporter une aide ou un soutien significatifs à une personne en CHSLD, en RI‑RTF ou en RPA, il est possible qu’un milieu de vie refuse l’accès à des personnes proches aidantes. Ces situations peuvent se produire lorsque :\n*   votre situation ne correspond pas à la définition des personnes proches aidantes autorisées à offrir cette implication;\n*   vous êtes soumis à un isolement obligatoire, vous présentez des symptômes ou cohabitez avec une personne qui vit l’une ou l’autre de ces situations;\n*   vous adoptez des comportements qui nuisent à votre sécurité, à celle du résident que vous soutenez, à celle des autres résidents et à celle des membres du personnel;\n*   le milieu de vie est confronté à une situation particulière et il a été convenu, avec l’autorisation préalable du ministère de la Santé et des Services sociaux, de suspendre temporairement les visites des personnes proches aidantes.\nUn gestionnaire ou une personne désignée sont identifiés au sein des CHSLD, des RI‑RTF et des RPA afin de répondre vos questions et vos insatisfactions liées à l’interprétation et à l’application des directives ministérielles. Informez-vous auprès du milieu de vie pour savoir qui est ce gestionnaire ou cette personne désignée. Si des insatisfactions persistaient, il vous sera proposé de faire appel au [commissaire aux plaintes et à la qualité des services](https://www.quebec.ca/sante/systeme-et-services-de-sante/droits-recours-et-plaintes/regime-d-examen-des-plaintes/). Soyez assuré que toute la démarche se fera avec tact, délicatesse et impartialité.\nNon. S’il y a une personne de votre résidence qui présente des symptômes ou encore qui est en isolement obligatoire, vous ne pouvez pas visiter votre proche même si vous ne présentez pas de symptômes de la COVID‑19. Il est important de suivre cette consigne afin d’assurer la sécurité de tous. Dans un contexte de pandémie de la COVID‑19, les conséquences pour les résidents, dont votre proche, peuvent être très graves.\nDepuis le 13 mars 2020, les visites non essentielles dans les RPA sont interdites afin de protéger les personnes les plus vulnérables ainsi que les travailleuses et travailleurs du réseau de la santé et des services sociaux.\nIl est possible d’aller livrer de la nourriture dans les RPA. Un mécanisme sécuritaire pour la livraison est mis en place afin d'éviter tout contact avec les personnes qui y sont. Vous devez quitter le lieu immédiatement après avoir remis la nourriture à un membre du personnel à l’accueil.\nEn tout temps, conservez une distance entre les personnes, évitez les contacts directs et respectez les règles d’hygiène habituelles lorsque vous toussez ou éternuez.\nIl est possible d’aller livrer certains biens essentiels requis par les résidents s’ils ne sont pas offerts dans la résidence. Un mécanisme sécuritaire pour leur livraison est mis en place afin d'éviter tout contact avec les personnes qui y sont. Vous devez quitter le lieu immédiatement après avoir remis les biens à un membre du personnel à l’accueil.\nEn tout temps, conservez une distance entre les personnes, évitez les contacts directs et respectez les règles d’hygiène habituelles lorsque vous toussez ou éternuez.\nLes sorties sont permises, comme pour se présenter à un rendez-vous médical. En effet, protéger leur santé signifie aussi maintenir leurs suivis médicaux habituels et consulter en cas de besoin. Plusieurs cliniques offrent d’ailleurs des consultations téléphoniques.\nAvant de vous rendre à votre rendez-vous, vérifiez qu'il n’a pas été annulé en raison de la pandémie. Si ce n’est pas le cas et que vous êtes incapable d’y aller seul, une personne pourra vous accompagner si :\n*   elle n’a pas de [symptômes de la COVID-19](https://www.quebec.ca/sante/problemes-de-sante/a-z/informations-generales-sur-le-coronavirus/#c46469);\n*   elle n’a pas été en contact avec une personne qui est atteinte de la COVID-19 ou qui pense l’être.\nL’accompagnateur devra garder une distance d’au moins 2 mètres de vous tout au long du trajet et il devra suivre toutes les recommandations pour prévenir la propagation du virus.\nÀ votre retour dans la résidence, toutes les mesures de prévention et de contrôle des infections doivent être appliquées de façon exemplaire. Par exemple :\n*   lavez vos mains souvent à l'eau tiède courante et au savon pendant au moins 20 secondes ou utilisez un désinfectant à base d'alcool;\n*   couvrez votre bouche et votre nez avec le bras afin de réduire la propagation des germes si vous toussez ou éternuez. Si vous utilisez un mouchoir en papier, jetez-le dès que possible et lavez les mains par la suite;\n*   évitez le contact direct pour les salutations, comme les poignées de main.\nIl est recommandé de restreindre les visites à la famille proche.\nToutefois, tous les résidents de RPA, incluant les personnes de 70 ans et plus, sont maintenant autorisés à aller marcher dehors et à fréquenter les commerces essentiels (épiceries, pharmacie, etc.), en respectant chacune des conditions suivantes :\n*   respecter en tout temps la distance de 2 mètres avec les autres personnes;\n*   éviter les regroupements de personnes;\n*   se soumettre à toutes les mesures de prévention et de contrôle des infections recommandées par la santé publique, notamment à leur retour.\nIl est possible d’accueillir chez vous un parent ou un proche qui réside dans une RPA. Cependant, certaines règles s’appliquent :\n*   Votre proche doit prendre conscience des implications d’une telle décision, par exemple :\n    *   Il n’est pas possible de recevoir des services à domicile à la même hauteur des soins et services offerts en RPA, le cas échéant.\n    *   Il demeurera soumis à la réglementation en vigueur concernant son bail.\n*   Vous devez prendre en considération la couverture pharmaceutique liée à la sortie de la résidence. Un arrimage doit être assuré pour garantir que votre proche continuera à prendre ses médicaments.\n*   Votre proche se rendra ou sera amené à l’entrée afin d’éviter les déplacements à l’intérieur de la résidence. Les proches doivent organiser le transport.\n*   Si des besoins importants de services de soutien à domicile sont nécessaires, l’établissement pourrait refuser la sortie de la personne dans l’intérêt de sa sécurité, compte tenu de la limite de capacité actuelle des équipes de soutien à domicile dans le contexte de la pandémie.\n*   Il n’est pas possible de recevoir des services à domicile à la même hauteur des soins et services offerts en RPA, le cas échéant.\n*   Il demeurera soumis à la réglementation en vigueur concernant son bail.\nVous pourriez vous rendre dans une région confinée pour aller chercher votre proche qui habite en RPA. Ce déplacement pourrait être considéré comme un déplacement interrégional pour motif humanitaire. Une confirmation écrite par la résidence pourrait faciliter la transition aux contrôles routiers.\nIl est possible d’accueillir chez vous un proche d’une RPA où des cas de COVID‑19 ont été déclarés.\nIl est toutefois recommandé de mettre en place des mesures de prévention et de contrôle des infections afin de minimiser le risque de contamination dans le milieu d’accueil où le proche est hébergé. Ainsi, il est recommandé de suivre les directives suivantes :\n*   Tous les membres de la maisonnée doivent se laver les mains fréquemment.\n*   Il faut maintenir le plus possible une distance de 2 mètres entre les personnes de la maison.\n*   Il ne faut pas accueillir de visiteur à la maison.\n*   La personne hébergée ne doit pas faire de sortie pour visiter d’autres membres de la famille ou encore pour aller dans un lieu public (exemple : épicerie, pharmacie, banque, etc.);\n*   Si la personne hébergée doit sortir pour des soins de santé, son rendez-vous doit être planifié et il est recommandé de ne pas utiliser de transport en commun et de maintenir une distance de 2 mètres avec les autres, dans la mesure du possible;\n*   Les autres membres de la maisonnée doivent se limiter aux déplacements essentiels et ils doivent appliquer les mesures d’hygiène des mains de façon stricte avant, pendant et après leurs déplacements;\n*   Il est recommandé de nettoyer et désinfecter souvent les objets et surfaces fréquemment touchés comme les poignées de porte, les robinets, les interrupteurs et les rampes d’escalier.\nSi votre proche hébergé en RPA ou un membre de votre maisonnée est dans l’une des situations suivantes, il ne sera pas possible, temporairement, d’accueillir chez vous la personne hébergée :\n*   La personne qui souhaite quitter un milieu de vie ou une des personnes de la maisonnée d’accueil présente un ou des symptômes associés à la COVID‑19 (toux inhabituelle, fièvre, difficulté respiratoire, perte subite de l’odorat sans congestion nasale accompagnée ou non de perte de goût);\n*   La personne qui souhaite quitter un milieu de vie ou une des personnes de la maisonnée d’accueil est spécifiquement visée par une consigne d’isolement de la santé publique parce qu’elle :\n    *   a été en contact étroit (exposition à risque élevé ou modéré) avec un cas confirmé de COVID‑19;\n    *   est en attente d’un résultat de test de la COVID‑19.\n*   a été en contact étroit (exposition à risque élevé ou modéré) avec un cas confirmé de COVID‑19;\n*   est en attente d’un résultat de test de la COVID‑19.\nDans ces situations, il vous faudra attendre que les consignes d’isolement s’appliquant à la personne soient levées avant de planifier la sortie de la personne hébergée.\nActuellement, les visites sont interdites dans les RPA. Les visites virtuelles sont à privilégier lorsqu’un nouveau résident désire connaître son futur milieu de vie avant de signer un bail.\nAucuns frais de livraison des repas ne sont permis durant la pandémie.\nIl est possible de faire livrer un cadeau à une personne qui habite dans une RPA. Toutefois, il peut y avoir certaines exceptions selon la RPA, vérifiez avec celle-ci avant de faire livrer un cadeau.\nLes repas préparés à la maison peuvent être acceptés. Le contenant doit toutefois pouvoir être désinfecté avant d’être transmis à la personne.\nLa livraison de fleurs peut être acceptée. Les fleurs, comme tous les autres cadeaux, doivent être déposés à l’entrée, emballés.\nBien que les visites soient suspendues, un proche aidant significatif peut apporter du soutien à une personne qui vit dans une RPA, sous réserve du respect de certaines conditions.\nPour recevoir le soutien d’une personne proche aidante significative, les personnes doivent avoir bénéficié de ce soutien avant la mise en place des restrictions de visite imposées en raison de la COVID‑19.\nDes consignes devront par ailleurs être respectées par les personnes proches aidantes à partir du 11 mai 2020. Elles devront notamment :\n*   Porter le masque de procédure en tout temps;\n*   Respecter rigoureusement l’hygiène des mains;\n*   Surveiller attentivement leurs [symptômes](https://www.quebec.ca/sante/problemes-de-sante/a-z/informations-generales-sur-le-coronavirus/#c46469);\n*   D’autres éléments de l’équipement de protection individuelle pourraient être demandés selon la condition de la personne.\nOui, mais les déménageurs ont des procédures à appliquer dans le contexte de la COVID‑19.\nLa recommandation première est de reporter tout déménagement qui n’est pas essentiel.\nSi le déménagement est absolument nécessaire, les mesures de prévention suivantes doivent s’appliquer de façon stricte :\n*   Les [consignes sanitaires pour tous](https://www.quebec.ca/sante/problemes-de-sante/a-z/informations-generales-sur-le-coronavirus/#c53182) doivent être respectées en tout temps par toutes les personnes impliquées dans le déménagement.\n*   Les déménageurs ou les proches qui aident au déménagement ne doivent pas présenter de [symptômes de la COVID‑19](https://www.quebec.ca/sante/problemes-de-sante/a-z/informations-generales-sur-le-coronavirus/#c46469) et les [consignes d’isolement](https://www.quebec.ca/sante/problemes-de-sante/a-z/informations-generales-sur-le-coronavirus/#c53638) doivent être appliquées au besoin.\n*   Le nombre de déménageurs ou de proches qui aident au déménagement doit être le plus limité possible.\n*   Les déménageurs, les proches et le résident ne sont pas autorisés à circuler dans la résidence, à moins que ce ne soit requis pour le déménagement. Si tel est le cas, un seul représentant du résident peut l’accompagner dans la résidence.\n*   Lorsque les déménageurs ont terminé, un nombre le plus limité possible de proches peut entrer dans le logement pour installer l’essentiel afin que le résident puisse y vivre et que l’espace soit sécuritaire. Des travaux légers peuvent être effectués, notamment le ménage et la peinture.\n*   Les surfaces potentiellement touchées par les déménageurs doivent être nettoyées avec les produits désinfectants habituels.\n*   Les résidents doivent éviter de s’approcher des lieux où sont allés les déménageurs.\nConsultez le document réalisé par la Société d'habitation du Québec [COVID‑19 : Guide des bonnes pratiques sanitaires à adopter lors d’un déménagement ](http://www.habitation.gouv.qc.ca/fileadmin/internet/documents/COVID-19-feuillet-demenagement.pdf) pour plus d’informations.\nLes CHSLD = section://TnMWl"
      ],
      "en": [
        "A person can always say where they would like to go. However, during the pandemic, the facility will prioritize access based on the person’s needs and the availability of places.\nIf the CHSLD recommended is not the one the person wants to go to, a transfer to the facility they want to go to will be arranged once the pandemic is over.\nSome essential items that are not available in the CHSLD can be delivered to residents. Precautions must be taken when delivering items to prevent contact with anyone in the CHSLD. You must leave immediately after giving the items to a staff member at reception.\nAlways keep your distance from other people, avoid direct contact and practice cough and sneeze etiquette as usual.\nAll laundry will be done by the CHSLD for residents. This temporary measure will limit interaction with the outside world and help prevent the spread of the virus.\nResidents are being asked to stay in the CHSLD. They are allowed to go out when necessary or in exceptional circumstances, such as to go to an medical appointment. Protecting their health also means maintaining their usual medical follow-ups and consulting when necessary. Several clinics also offer telephone consultations. When they return to the CHSLD, the required infection prevention and control measures will be taken.\nYou can move someone who is living in a CHSLD out and care for them in your own home. However, certain rules apply:\n*   Your loved one must be made aware of the implications of the decision. For example:\n    *   They will not be able to receive home care services of the same standard as the care and services provided in the CHSLD.\n    *   When they return to the CHSLD, before or after the pandemic is over, they will have to go through the access mechanism to obtain a place in a CHSLD. This means that their room may have been given to another resident.\n*   You must consider your loved one’s medication needs if they leave the CHSLD. You must make sure they will continue to take their medication.\n*   Your loved one will have to go to or be brought to the entrance of the CHSLD so that you do not have to go inside. You will be responsible for arranging transportation.\n*   If the person has significant home care needs, the facility may refuse to allow them to leave in the interest of their safety, given the limited capacity of home care teams at the moment due to the pandemic.\n*   If a resident is incompetent, the facility must make sure they obtain consent from the legal representative before authorizing the resident to leave.\n*   You may have to go to a region that is in lockdown to move your loved one out of their CHSLD. This will be considered interregional travel for humanitarian reasons. Written confirmation from the CHSLD may make it easier to get through road checkpoints.\n*   They will not be able to receive home care services of the same standard as the care and services provided in the CHSLD.\n*   When they return to the CHSLD, before or after the pandemic is over, they will have to go through the access mechanism to obtain a place in a CHSLD. This means that their room may have been given to another resident.\nYou can move a loved one out of a CHSLD where cases of COVID‑19 have been reported out and care for them in your own home.\nHowever, it is recommended that infection prevention and control measures be put in place to minimize the risk of contamination in your home. You should follow these instructions:\n*   All members of the household must wash their hands frequently.\n*   As much as possible, a distance of 2 metres must be maintained between people in the home.\n*   Do not have visitors to the home.\n*   The person you are caring for must not go out to visit other family members or to go to a public place (for example, grocery store, pharmacy, bank, etc.);\n*   If the person you are caring for has to go out for health care, they must have an appointment. They should avoid using public transit and should maintain a distance of 2 metres from other people, as much as possible;\n*   Other members of the household must only go out when necessary and must follow strict hand hygiene measures before, during and after doing so;\n*   High-touch items and surfaces, such as door handles, faucets, switches and stair rails should be cleaned and disinfected often.\nIf any of the following situations apply to your loved one who lives in a CHSLD or to a member of your household, you will not, temporarily, be able to have your loved one stay with you:\n*   The person who wishes to leave a facility or one of the people in the household where they would be staying has one or more symptoms of COVID‑19 (unusual cough, fever, difficulty breathing, sudden loss of sense of smell without a stuffy nose, with or without loss of sense of taste);\n*   The person who wishes to leave a facility or one of the people in the household where they would be staying has specifically been told to self-isolate by public health because they:\n    *   have had close contact (high or moderate risk exposure) with a confirmed case of COVID-19;\n    *   are waiting for a COVID‑19 test result.\n*   have had close contact (high or moderate risk exposure) with a confirmed case of COVID-19;\n*   are waiting for a COVID‑19 test result.\nIn these situations, you will have to wait until the person is allowed to end their self-isolation before making arrangements to move your loved one out of the CHSLD.\nStaff in CHSLDs understand that it is important for residents to stay connected with family and friends. If necessary, CHSLD staff can help the resident use the telephone or an alternative method of communication so that they can stay in touch with family and friends.\nIn addition, people designated by the CHSLD will be responsible for contacting families or friends regularly to keep them informed of the resident’s health and well-being.\nIt depends on whether or not the resident is able to eat on their own. During the pandemic, CHSLDs have to reduce the number of people in the dining room by 50% in order to keep a distance of 2 metres between people. Consequently, only residents who need help or close supervision during meals are allowed to go to the dining room.\nResidents who are able to eat on their own must have their meals in their room. However, staff will offer to prepare the tray completely for them when it is delivered (open containers, cut up food, etc.) In addition, a person will be designated to supervise and attend to the needs of residents who have their meals in their room, for example, if a resident drops a utensil.\nResidents are not allowed to go out, since they might bring the virus into the CHSLD when they return. This includes visits to their families.\nCHSLDs allow visits for humanitarian reasons, such as when death is imminent (24-48 hours). A maximum of two visitors are allowed at a time.\nCHSLD staff will screen visitors for symptoms of COVID-19. If they have symptoms, special measures will be taken to keep residents and staff safe.\nThen, visitors will be escorted to make sure they comply with infection prevention and control measures. Their visit will be restricted to the location where their dying loved one is.\nIf a resident is in isolation because of COVID-19, staff will have to help visitors put on and take off the necessary personal protective equipment.\nEveryone who works in the CHSLD must comply with basic infection prevention and control practices:\n*   wash their hands often with soap under warm running water for at least 20 seconds or use an alcohol-based hand rub;\n*   cover their mouth and nose with their arm to reduce the spread of germs if they cough or sneeze;\n*   use a tissue to blow their nose, dispose of it as soon as possible and wash their hands afterwards;\n*   avoid direct contact when they greet someone, such as shaking hands.\nIn addition, staff use personal protective equipment as recommended by the facility’s infection prevention and control teams and by the Institut national de santé publique du Québec.\nIf a resident has symptoms of COVID-19, they must be separated from other residents immediately. Infection prevention and control measures are increased. The resident’s health is monitored constantly.\nSince it is impossible for a hairdresser to keep a distance of 2 metres from their client and since a no-visitor policy has been implemented in CHSLDs, hairdressing services cannot be maintained.\nAlthough visits have been suspended, a significant caregiver can provide support to someone who lives in a CHSLD provided they comply with certain conditions.\nTo be provided with support by a significant caregiver, CHSLD residents must have received support from the person before visiting restrictions were put in place due to COVID‑19.\nAs of May 11, 2020, caregivers will have to comply with certain measures. In particular, they will have to:\n*   Wear a procedure mask at all times;\n*   Practice strict hand hygiene;\n*   Monitor themselves closely for [symptoms](https://www.quebec.ca/en/health/health-issues/a-z/general-information-about-coronavirus/#c46539);\n*   The caregiver may be asked to use additional personal protective equipment depending on the resident’s condition.\nA gift can be delivered to a resident in a CHSLD. However, there may be some exceptions, depending on the CHSLD, check with it before having a gift delivered.\nHome-cooked meals can be accepted. However, the container must be able to be disinfected before being transmitted to the resident.\nFlower delivery can be accepted. Flowers, like all other gifts, must be placed at the entrance, wrapped.\nAt present, pregnant women can be accompanied by a loved one when giving birth in Québec hospitals. However, hospitals may adopt certain specific measures, as is the case at the Montreal Jewish General Hospital. To obtain additional information in this regard, pregnant women can contact their hospital.\nRegardless of why you need a medical consultation, if you have flu-like symptoms, gastroenteritis or symptoms of COVID‑19, call [418‑644‑4545](tel:+1-418-644-4545), [450‑644‑4545](tel:+1-450-644-4545), [514‑644‑4545](tel:+1-514-644-4545), [819‑644‑4545](tel:+1-819-644-4545) or [1‑877‑644‑4545](tel:+1-877-644-4545) (toll free) and you will be referred to the appropriate resource.\nIf you do not have [flu-like symptoms](https://www.quebec.ca/en/health/health-issues/flu-cold-and-gastroenteritis/flu-influenza/#c1285), [gastroenteritis](https://www.quebec.ca/en/health/health-issues/flu-cold-and-gastroenteritis/gastroenteritis/#c1816) or symptoms of [COVID‑19](https://www.quebec.ca/en/health/health-issues/a-z/general-information-about-coronavirus/#c46539), you can always consult if you need to by, contacting your family doctor, medical clinic or family medicine group (FMG) to make an appointment for a consultation over the telephone or in person. If you are unable to reach your medical clinic or are not registered with a family doctor, you can call Info‑Santé 811 to speak to a nurse, get advice about what to do and be referred, if necessary, to the appropriate resource.\nPeople who have a chronic disease (e.g., diabetes, cardiovascular disease, hypertension, degenerative disease, etc.), cancer or any other disease or condition that requires regular health follow-up are, in particular, encouraged to have these follow-ups and go to their medical appointments.\nYes, the RAMQ will from now on cover health services provided by correspondence or by means of telecommunications. This coverage includes, for example, a telephone consultation with a physician.\nDue to the pandemic, many informal caregivers find that their everyday life has been disrupted. You may be wondering what the best way to support your loved one is. You have to solve practical problems, provide moral support, perhaps help them out financially too.\nPlease read the [Public Health Recommendations for Informal Caregivers ](https://publications.msss.gouv.qc.ca/msss/en/document-002523/) brochure. It provides information about how you can:\n*   take care of yourself;\n*   create a support network that is adapted to the situation so that you can maintain your health and quality of life;\n*   stay connected with your loved ones despite physical distancing measures and visitor restrictions in some facilities;\n*   make the best possible decisions for your health and your loved ones’ health during the coronavirus disease (COVID‑19) pandemic;\n*   get referred to appropriate resources for your situation.\nIn addition, **caregiver Support Helpline** counsellors are there to listen to you, answer your questions and, if necessary, refer you to programs and resources that can help you in your everyday life. Do not hesitate to call them at **[1‑855‑852‑7784](tel:+1-855-852-7784)** or to visit the [Caregiver Support ](https://www.lappui.org/en/Find-resources/Caregiver-support) website.\nYou are allowed to accompany someone who is blind or visually impaired. To keep safe, you must follow the [health recommendations for everyone](https://www.quebec.ca/en/health/health-issues/a-z/general-information-about-coronavirus/#c53183) and, if you cannot maintain a physical distance of 2 metres, wearing a mask is strongly recommended.\nTo prepare yourself properly for your first visit, we suggest your read the webpage [Informal and family caregivers during the coronavirus disease (COVID‑19) pandemic](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/caregivers-during-the-covid-19-pandemic/) which was created to assist you.\nIt contains information and video clips that will be useful for:\n*   preparing for your first visit, since it is highly likely that the facility you visited before the COVID‑19 pandemic has changed significantly;\n*   checking if you meet the criteria for determining that an informal caregiver is authorized to provide support in a facility;\n*   letting you know what is involved and what risks are associated with going into your loved one’s facility so that you can make a voluntary and informed decision;\n*   learning about the safety guidelines and hygiene and protective measures you will have to follow;\n*   practical advice that will make your visit more enjoyable, such as eating and drinking well before you visit your loved one, since it might be difficult to do so once you have put the protective equipment on;\n*   advice that you can read and, if necessary, follow to protect your psychological health and continue distance socializing with your loved one;\n*   learning how to deal with grief during the pandemic if you have had the misfortune to lose a loved one.\nYou can also read and print out the [Information sheet for informal and family caregivers whose loved one is institutionalized](https://publications.msss.gouv.qc.ca/msss/en/document-002529/) . It describes the infection prevention and protective measures that you will have to follow and links that you might find very helpful.\nYes. While there is a firm commitment to authorizing informal caregivers to provide significant assistance or support to a person who is living in a CHSLD, an intermediate or family-type resource or a RPA, a facility may deny access to informal caregivers. They may do so when:\n*   your situation does not meet the definition for informal caregivers who are authorized to provide such support;\n*   you have been told to self-isolate, you have symptoms or you live with someone in either of these situations;\n*   your behaviour compromises your safety and that of the resident you are providing support to, other residents and staff members;\n*   the facility is dealing with a particular situation and it has been agreed, with the prior authorization of the Ministère de la Santé et des Services sociaux, that informal caregiver visits will be temporarily suspended.\nA manager or designated person in CHSLDs, intermediate or family-type resources and RPA will be able to answer your questions and respond to your concerns if you are not satisfied with how the ministerial directives are being interpreted and applied. Contact the facility to find out who the manager or designated person is. If you are still not satisfied, you will be asked to contact the [service quality and complaints commissioner](https://www.quebec.ca/en/health/health-system-and-services/rights-recourses-and-complaints/the-health-and-social-services-network-complaint-examination-system/). We assure you that the entire procedure will be conducted with tact, sensitivity and impartiality.\nNo. If someone in your home has symptoms or is self-isolating, you cannot visit your loved one even if you do not have symptoms of COVID‑19. It is important to follow this instruction to keep everyone safe. During the COVID‑19 pandemic, there might be very serious consequences for the residents, including your loved one.\nSince March 13, 2020, non-essential visits to RPA have been prohibited in order to protect the most vulnerable and workers in the health and social services network.\nFood can be delivered to RPA. Precautions must be taken when delivering food to prevent contact with anyone in the residence. You must leave immediately after giving the food to a staff member at reception.\nAlways keep your distance from other people, avoid direct contact and practice cough and sneeze etiquette as usual.\nSome essential items that are not available in the residence can be delivered to residents. Precautions must be taken when delivering items to prevent contact with anyone in the residence. You must leave immediately after giving the items to a staff member at reception.\nAlways keep your distance from other people, avoid direct contact and practice cough and sneeze etiquette as usual.\nThey are allowed to go out, such as to go to a medical appointment. Protecting their health also means maintaining their usual medical follow-ups and consulting when necessary. Several clinics also offer telephone consultations.\nBefore you go to your appointment, make sure it has not been cancelled due to the pandemic. If it has not been cancelled and you are unable to go on your own, another person can accompany you provided they:\n*   do not have [symptoms of COVID-19](https://www.quebec.ca/en/health/health-issues/a-z/general-information-about-coronavirus/#c46539);\n*   have not had contact with a person who has COVID-19 or thinks they have it.\nThe person must keep at least 2 metres away from you the entire time and follow all recommendations for preventing the spread of the virus.\nWhen you return to the residence, all infection prevention and control measures must be rigorously applied. For example, you must:\n*   wash your hands often with soap under warm running water for at least 20 seconds or use an alcohol-based hand rub;\n*   cover your mouth and nose with your arm to reduce the spread of germs if you cough or sneeze. If you use a tissue, dispose of it as soon as possible and wash your hands afterwards;\n*   avoid direct contact when you greet someone, such as shaking hands.\nIt is recommended that visits be limited to close family.\nHowever, all residents of private seniors’ homes, including those age 70 or older, are now allowed to go out for a walk and to run essential errands (grocery store, pharmacy, etc.) provided they comply with all of the following conditions:\n*   keep 2 metres away from other people at all times;\n*   avoid gatherings;\n*   follow all the infection prevention and control measures recommended by public health when they return.\nYou can move a loved one out of their RPA out and care for them in your own home. However, certain rules apply:\n*   Your loved one must be made aware of the implications of the decision. For example:\n    *   They will not be able to receive home care services of the same standard as the care and services they may be receiving in the RPA.\n    *   They will remain subject to the regulations in effect regarding their lease.\n*   You must consider your loved one’s medication needs if they leave the residence. To ensure they continue to take their medication, you will have make sure they have an adequate supply.\n*   Your loved one will have to go to or be brought to the entrance so that you do not have to go inside. You will be responsible for arranging transportation.\n*   If the person has significant home care needs, the facility may refuse to allow them to leave in the interest of their safety, given the limited capacity of home care teams at the moment due to the pandemic.\n*   They will not be able to receive home care services of the same standard as the care and services they may be receiving in the RPA.\n*   They will remain subject to the regulations in effect regarding their lease.\nYou may have to go to a region that is in lockdown to move your loved one out of a RPA. This will be considered interregional travel for humanitarian reasons. Written confirmation from the residence may make it easier to get through road checkpoints.\nYou can move a loved one out of a RPA where cases of COVID‑19 have been reported out and care for them in your own home.\nHowever, it is recommended that infection prevention and control measures be put in place to minimize the risk of contamination in your home. You should follow these instructions:\n*   All members of the household must wash their hands frequently.\n*   As much as possible, a distance of 2 metres must be maintained between people in the home.\n*   Do not have visitors to the home.\n*   The person you are caring for must not go out to visit other family members or to go to a public place (for example, grocery store, pharmacy, bank, etc.);\n*   If the person you are caring for has to go out for health care, they must have an appointment. They should avoid using public transit and should maintain a distance of 2 metres from other people, as much as possible;\n*   Other members of the household must only go out when necessary and must follow strict hand hygiene measures before, during and after doing so;\n*   High-touch items and surfaces, such as door handles, faucets, switches and stair rails should be cleaned and disinfected often.\nIf any of the following situations apply to your loved one who lives in a RPA or to a member of your household, you will not, temporarily, be able to have your loved one stay with you:\n*   The person who wishes to leave a facility or one of the people in the household where they would be staying has one or more symptoms of COVID‑19 (unusual cough, fever, difficulty breathing, sudden loss of sense of smell without a stuffy nose, with or without loss of sense of taste);\n*   The person who wishes to leave a facility or one of the people in the household where they would be staying has specifically been told to self-isolate by public health because they:\n    *   have had close contact (high or moderate risk exposure) with a confirmed case of COVID‑19;\n    *   are waiting for a COVID‑19 test result.\n*   have had close contact (high or moderate risk exposure) with a confirmed case of COVID‑19;\n*   are waiting for a COVID‑19 test result.\nIn these situations, you will have to wait until the person is allowed to end their self-isolation before making arrangements to move your loved one out of the RPA.\nAt this time, all visits to RPA are prohibited. Virtual visits are recommended if a new resident would like to see their future home before they sign a lease.\nResidences are not allowed to charge for meal delivery during the pandemic.\nA gift can be delivered to a resident in a RPA. However, there may be some exceptions depending on the RPA, check with it before having a gift delivered.\nHome-cooked meals can be accepted. However, the container must be able to be disinfected before being transmitted to the resident.\nFlower delivery can be accepted. Flowers, like all other gifts, must be placed at the entrance, wrapped.\nAlthough visits have been suspended, a significant caregiver can provide support to someone who lives in RPA provided they comply with certain conditions.\nTo be provided with support by a significant caregiver, RPA residents must have received support from the person before visiting restrictions were put in place due to COVID‑19.\nAs of May 11, 2020, caregivers will have to comply with certain measures. In particular, they will have to:\n*   Wear a procedure mask at all times;\n*   Practice strict hand hygiene;\n*   Monitor themselves closely for [symptoms](https://www.quebec.ca/en/health/health-issues/a-z/general-information-about-coronavirus/#c46539);\n*   The caregiver may be asked to use additional personal protective equipment depending on the resident’s condition.\nthe chsld = section://tnmwl"
      ]
    },
    "questions": {
      "fr": [
        "Hôpitaux, CHSLD, et autres établissements pour aînés et adultes vulnérables",
        "Est-ce qu'il est interdit d'aller faire une visite à quelqu'un dans les hôpitaux, CHSLD, et autres établissements pour aînés et adultes vulnérables?",
        "Depuis quand les visites non essentielles dans les établissements de soins aux aînés sont interdites ?",
        "Pourquoi les visites sont interdites ?",
        "Pour qui le confinement est obligatoire dans les ressources d'hébergement ?",
        "Je peux rendre visite à ma mère au centre d'hébergement?",
        "Proche aidant",
        "Je peux rendre visite à mon père au centre d'hébergement?",
        "Visites permises pour proches aidants dans les CHSLD?",
        "Les propriétaires de résidences pour personnes agées peuvent-ils empêcher les résidents de sortir?",
        "Est-ce que je peux sortir mon mari de son chsld pour lui faire prendre l'air?"
      ],
      "en": [
        "hospitals, chsld, and other facilities for seniors and vulnerable adults",
        "is it against the law to visit someone in hospitals, chsld, and other facilities for seniors and vulnerable adults?",
        "since when have non-essential visits to elder care facilities been prohibited?",
        "why aren't visitors allowed?",
        "for whom containment is mandatory in housing resources?",
        "can I visit my mother at the shelter?",
        "family caregiver",
        "can I visit my father at the shelter?",
        "visits allowed for caregivers in the chsld?",
        "can owners of seniors' residences prevent residents from leaving?",
        "can I get my husband out of his chsld to get some air?"
      ]
    },
    "redirectFlow": "",
    "redirectNode": "",
    "action": "text",
    "enabled": true,
    "contexts": [
      "Services de santé"
    ]
  }
}