{
  "id": "z1t9398__dynamic",
  "data": {
    "answers": {
      "fr": [
        "Votre domicile est votre premier lieu de soins.\nCe guide a pour but de vous aider à prendre les meilleures décisions possibles pour votre santé et celle de vos proches durant la pandémie du coronavirus (COVID-19).\nCe guide vous permet de :\n*   connaître les meilleurs moyens de vous protéger;\n*   prendre soin de vous;\n*   connaître les soins de base à donner à votre entourage;\n*   savoir quand et qui consulter si vous avez besoin de soins et de services.\n**Conservez-le précieusement!**\nCe guide est également disponible en anglais au : Québec.ca/coronavirus.\nConsultez le site gouvernemental sur le coronavirus au : Québec.ca/coronavirus.\nSoyez attentif aux avis et consignes du gouvernement dans les médias (télévision, journaux, radio, Internet).\nLes informations fournies dans ce document se basent sur une situation qui évolue rapidement. Des changements pourraient éventuellement survenir.\nLe coronavirus se transmet très facilement!\n\nLa **COVID-19** est une infection causée par un coronavirus, un virus très contagieux qui affecte les voies respiratoires. Il se transmet de personne à personne.\nOn parle de pandémie lorsqu’un **nouveau virus** s’étend à travers le monde entier. Comme les personnes ne sont pas protégées contre ce nouveau virus, on compte un plus grand nombre de malades dans la population.\nLe coronavirus (COVID-19) se transmet très facilement à partir de gouttelettes provenant de la toux ou des éternuements d’une personne infectée.\nLorsque la personne infectée tousse ou éternue, ses gouttelettes respiratoires sont projetées dans l’air.\nSi la personne se couvre le nez et la bouche, ses gouttelettes seront projetées dans son coude, dans le haut de son bras, dans son masque ou son couvre-visage (masque artisanal) ou sur le bout de tissu ou le mouchoir de papier qu’elle utilise.\nOn peut attraper le coronavirus (COVID-19) lorsque :\n*   nos yeux, notre nez ou notre bouche sont en contact avec les gouttelettes d’une personne infectée qui tousse ou éternue;\n*   lorsque nos mains touchent une surface ou un objet contaminés et qu’on les met ensuite dans notre visage.\nLes symptômes se développent en moyenne de 5 à 7 jours après la contamination, mais peuvent aller de 2 à 12 jours. Par mesure de prudence, une période minimal de 14 jours est considérée pour l’isolement (voir la section Prévention, protection et conseils de santé).\nCertaines personnes peuvent transmettre le virus sans le savoir, car elles ne présentent aucun symptôme ou n’ont pas encore développé les symptômes.\nLe coronavirus se propage lors de contacts rapprochés entre les personnes.\nPlusieurs circonstances favorisent ces contacts, dont :\n*   vivre sous le même toit qu’une personne infectée;\n*   donner des soins à une personne infectée;\n*   fréquenter les endroits publics et lieux de rassemblement. Pandémie de COVID-19\n\nLa plupart des personnes infectées guérissent sans traitement particulier.\nIl existe des groupes de personnes à risque de décéder à la suite des complications respiratoires graves si elles sont infectées par le coronavirus. Il pourrait s’agir d’une pneumonie ou d’un syndrome respiratoire aigu.\n**Les personnes infectées au coronavirus (COVID-19) à risque de décès sont :**\n*   les personnes âgées de 70 ans et plus;\n*   les personnes avec les conditions suivantes :\n    *   maladies chroniques cardiaques;\n    *   maladies chroniques pulmonaires;\n    *   les personnes atteintes d’un cancer et celles qui ont un système immunitaire affaibli ou déficient;\n    *   les personnes atteintes de diabète.\n*   maladies chroniques cardiaques;\n*   maladies chroniques pulmonaires;\n*   les personnes atteintes d’un cancer et celles qui ont un système immunitaire affaibli ou déficient;\n*   les personnes atteintes de diabète.\n\nCertaines personnes peuvent transmettre le virus sans le savoir, car elles ne présentent aucun symptômes ou n’ont pas encore développé les symptômes.\nLes manifestations d’une infection au coronavirus (COVID-19) peuvent varier de légères à graves.\n**Symptômes fréquents :**\n*   Apparition ou aggravation d’une toux\n*   Fièvre\n*   Fatigue extrême\n*   Perte soudaine de l’odorat sans congestion nasale, avec ou sans perte du goût\n**Symptômes graves (1 personne sur 6\\*) :**\n*   Difficulté à respirer (dyspnée)\n\\* Selon les données disponibles au moment de la rédaction de ce document.\nD’autres symptômes peuvent aussi apparaître : mal de gorge, mal de tête, douleur musculaire, perte d’appétit importante et diarrhée.\n*   Demeurez à votre domicile et évitez les contacts avec des personnes;\n*   Lavez-vous les mains souvent;\n*   Appliquez l’hygiène respiratoire :\n    *   Couvrez votre bouche et votre nez lorsque vous toussez ou éternuez (pli du coude, haut du bras ou utilisez un mouchoir jetable);\n*   Contactez la ligne info coronavirus 1 877 644-4545 pour être orienté vers la ressource appropriée;\n*   En cas de difficultés respiratoires importantes, contactez le 911.\n*   Couvrez votre bouche et votre nez lorsque vous toussez ou éternuez (pli du coude, haut du bras ou utilisez un mouchoir jetable);\nVous pouvez consulter en tout temps le feuillet [Consignes à suivre pour la personne qui présente des symptômes de la COVID-19](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/consignes-isolement-personne-symptomatique-covid-19/) sur le site Web du ministère de la Santé et des Services sociaux.\n\nIl n’existe actuellement **aucun vaccin pour prévenir ni aucun médicament** pour traiter la maladie à coronavirus (COVID-19).\nLa prévention est le seul moyen pour vous protéger et protéger les autres.\nEn tout temps, je garde une distance de **2 mètres** avec les personnes. J’évite les accolades, les poignées de main et les bises.\nSi un proche présente des symptômes, il faut éviter d’être en contact avec ses objets personnels (verre, vaisselle, etc.). On lui demande de se protéger lorsqu’il tousse ou éternue et de se laver les mains après. On garde le plus possible une distance sécuritaire.\nDans les lieux publics où la distance de 2 mètres ne peut être respectée, il est fortement recommandé de porter un masque ou un couvre-visage (masque artisanal).\nVous laver les mains souvent est la meilleure façon de vous protéger et de protéger les autres contre la maladie à coronavirus (COVID-19). Enseignez à vos enfants et à vos proches comment se laver les mains.\nLe plus souvent possible, mais **surtout** :\n*   Avant de se toucher le visage (yeux, bouche, nez);\n*   Après avoir toussé, éternué ou s’être mouché;\n*   Avant et après avoir soigné un proche;\n*   Lorsque les mains sont visiblement sales ou après avoir touché quelque chose de sale;\n*   Avant et après avoir préparé les repas;\n*   Avant et après avoir mangé;\n*   Après être allé à la toilette;\n*   Avant et après être allé dans un lieu public.\n*   Avant et après avoir mis un masque ou un couvre-visage (masque artisanal).\nIl est recommandé de se laver les mains avec de l’**eau tiède et du savon** ou avec un gel, une mousse ou un liquide antiseptique à base d’alcool (concentration d’alcool de 60 % ou plus).\nJe porte un masque, un couvre-visage (masque artisanal) ou un tissu pour couvrir mon nez et ma bouche quand :\n*   je tousse ou j’éternue et qu’une personne est dans la même pièce à moins de 2 mètres;\n*   je tousse ou j’éternue et que je dois quitter la maison pour des raisons médicales;\n*   je sors dans un lieu public, particulièrement lorsque la distanciation physique n’est pas possible, même si je n’ai pas de symptômes.\nMême si je porte un masque ou un couvre-visage (masque artisanal), je continue d’appliquer les autres mesures de protection, comme l’application des mesures d’hygiène.\nJe reste en isolement 14 jours dès mon retour de voyage ou après le début de mes symptômes.\nJe peux cesser mon isolement quand le délai minimal de 14 jours est terminé et que :\n*   je n’ai pas de fièvre depuis au moins 48 heures;\n*   je n’ai pas d’autres symptômes depuis au moins 24 heures (sauf la toux et la perte de l’odorat, qui peuvent durer plus longtemps).\nMême sans symptômes, il est possible que je puisse transmettre le virus.\nSi vous présentez des symptômes de la maladie à coronavirus, vous vous sentirez faible et fatigué. Le repos vous aidera à combattre la maladie. **Limitez vos contacts** avec les autres jusqu’à la fin des symptômes. Vous pouvez reprendre vos activités à la maison quand votre état vous le permet.\nSi vous êtes malade, restez à la maison dès le début des symptômes.\nSi vous êtes suivi de façon régulière pour un problème de santé, par exemple pour un traitement de cancer, respectez les rendez-vous déjà planifiés. Si vous avez besoin de consulter pour votre problème de santé, contactez le professionnel de la santé responsable de votre suivi.\nIl est important que vous buviez souvent, parce que la fièvre fait transpirer et vous fait perdre beaucoup de liquide.\nIl est recommandé de boire au **minimum 1,5 litre par jour.**\nBuvez des liquides froids ou tièdes selon vos goûts. Évitez les boissons alcoolisées ou celles contenant de la caféine, comme le café, le thé et les boissons gazeuses.\nL’alcool et la caféine ont pour effet de faire uriner et d’augmenter les pertes de liquides.\nSurveillez les signes de déshydratation :\n*   Sensation de soif extrême;\n*   Bouche et langue sèches;\n*   Urines peu fréquentes ou foncées;\n*   Sensation d’étourdissements, d’être mêlé (confusion) et maux de tête.\nSi vous avez des symptômes :\n*   Isolez-vous dans une chambre pour éviter de contaminer vos proches;\n*   Dormez et mangez seul dans votre chambre;\n*   Utilisez une seule salle de bain et nettoyez-la après chaque utilisation;\n*   Couvrez votre nez et votre bouche lorsque vous toussez ou éternuez, idéalement avec un mouchoir de papier. Lavez-vous les mains après;\n*   Si vous n’avez pas de mouchoir de papier, toussez ou éternuez dans le pli de votre coude ou le haut de votre bras, étant donné que ces endroits ne sont pas en contact avec des personnes ou des objets;\n*   Crachez dans un mouchoir de papier;\n*   Déposez les mouchoirs de papier utilisés dans le sac à déchets d’une poubelle fermée. Gardez les mouchoirs utilisés hors de la portée des enfants;\n*   N’accueillez pas de visiteur à la maison.\nJ’observe ces mesures pendant 14 jours après le début de mes symptômes. Je m’assure aussi de ne plus avoir de fièvre depuis au moins 48 heures ni de symptômes depuis au moins 24 heures, sauf la toux et la perte d’odorat qui peuvent durer plus longtemps. Vous pouvez ensuite reprendre vos activités.\nEn général, les coronavirus ne survivent pas longtemps sur les objets. Ils vont survivre sur les surfaces de quelques heures à plusieurs jours. Cela dépend notamment du type de surface (par exemple : cuivre, carton, acier inoxydable, plastique), de la température et de l’humidité ambiante. Il est donc important que vous laviez les comptoirs, les lavabos, les poignées de porte et toutes les surfaces fréquemment touchées par les mains. Le nettoyage et la désinfection sont très efficaces pour éliminer le virus.\nPour nettoyer, utilisez de l’eau et du savon ou des produits de nettoyage à usage domestique.\nPour désinfecter, utilisez une solution javellisante (1 partie d’eau de Javel pour 9 parties d’eau) ou des produits désinfectants.\nDonc, 10 ml d’eau de javel dans 90 ml d’eau.\nSi vous êtes malade, votre literie, vos serviettes, vos vêtements et votre vaisselle peuvent être lavés avec ceux des autres personnes de la maisonnée avec les détergents habituels.\nJe suis attentif aux consignes du ministère de la Santé et des Services sociaux données dans les médias (télévision, journaux, radio, Internet) **Québec.ca/coronavirus**.\nPlusieurs personnes ont les ressources nécessaires pour faire face à la situation actuelle. Si vous éprouvez de l’inquiétude, n’hésitez pas à demander ou à accepter de l’aide. Il est important d’en discuter avec vos proches.\nPour obtenir de l’aide à domicile, vous pouvez aussi appeler au 211 ou demander le service de soins et services à domicile auprès de votre CLSC.\nPour des informations à jour, écoutez la radio ou la télévision, lisez les journaux ou consultez souvent le site Internet gouvernemental **Québec.ca/coronavirus.**\nLe ministère de la Santé et des Services sociaux donnera les indications à suivre par la population pour les questions sur la santé et pour obtenir des soins.\nDans tous les cas, respectez les avis et consignes donnés par le gouvernement. Ces avis et consignes peuvent changer en fonction de l’évolution de la situation.\nMontrez-leur :\n*   la bonne façon de se laver les mains avec de l’eau et du savon;\n*   à se moucher ou à éternuer avec des mouchoirs jetables;\n*   à tousser ou à éternuer dans le pli du coude ou le haut du bras.\nRappelez-leur souvent de se tenir à l’écart des autres personnes qui sont malades et des autres personnes qui n’habitent pas avec vous.\nGardez à la vue ou à la portée de la main la fiche **_Aide à la décision_**. Cette fiche vous permet de vous guider en présence de symptômes selon la situation.\n\nDes outils d’aide sont disponibles sur le site Web **Québec.ca/coronavirus**.\nSi vous devez vous rendre au travail :\n*   lavez-vous les mains souvent avec de l’eau et du savon. En l’absence d’eau, utilisez un produit à base d’alcool (gel, mousse ou liquide);\n*   nettoyez les surfaces dures et les objets qui vous entourent et qui peuvent être manipulés par l’entourage;\n*   évitez de serrer des mains, de donner l’accolade ou de faire la bise;\n*   restez à la maison si vous êtes malade ou si vous présentez un ou des symptômes. Informez-vous des directives de votre employeur concernant le retour au travail.\n\nEn l’absence de complications, le traitement de la maladie à coronavirus (COVID-19) ne nécessite pas de médicaments particuliers.\nDes médicaments en vente libre peuvent être utilisés pour soulager les symptômes de la maladie à coronavirus (COVID-19). Avant d’en faire usage, lisez attentivement les étiquettes et respectez les doses recommandées. En cas de fièvre, utilisez de préférence de l’acétaminophène comme du TylenolMD. Il est **fortement recommandé de demander conseil à votre pharmacien** avant d’utiliser des médicaments en vente libre en présence de symptômes.\nÉvitez de prendre en même temps des produits qui contiennent les mêmes ingrédients comme du TylenolMD et du Tylenol sinusMD. Évitez aussi d’utiliser des décongestionnants nasaux et de faire des lavages nasaux en cas de perte de l’odorat.\nSi vous souffrez de certains problèmes de santé, consultez votre pharmacien ou Info-Santé 811 avant de prendre des médicaments en vente libre.\nLa prise d’anti-inflammatoires pourrait aggraver l’infection au coronavirus (COVID-19), mais cette information est basée sur des observations cliniques et n’est pas confirmée ou infirmée. Certaines recommandations demandent d’éviter l’utilisation de l’ibuprofène pour soulager la fièvre lors d’une infection au coronavirus. L’AdvilMD et le MotrinMD font partie de cette classe de médicaments. Si vous prenez déjà des anti-inflammatoires et que vous êtes positif au test du coronavirus, parlez-en à votre pharmacien, médecin ou infirmière praticienne spécialisée.\nLa fièvre est un mécanisme de défense qui aide à combattre l’infection. Si vous souhaitez abaisser votre fièvre pour être plus confortable, il est recommandé d’utiliser de l’acétaminophène, à moins d’un avis contraire d’un professionnel de la santé ou d’une allergie à ce médicament.\nNormes de fièvre :\n*   Chez l’enfant de moins de 5 ans : 38 °C (100,4 °F) et plus (T° rectale) ;\n*   Chez l’enfant de 5 ans ou plus : 37,5 °C (99,5 °F) et plus (T° buccale) ;\n*   Chez l’adulte : 38 °C (100,4 °F) et plus (T° buccale);\n*   Chez la personne âgée : 37,8 °C (100 °F) et plus (T° buccale);\n*   1,1 °C de plus que la valeur habituelle d’une personne.\n*   Gargarisez-vous avec un verre d’eau salée : 2,5 ml (1/2 c. à thé) de sel dans 250 ml (1 tasse) d’eau tiède (n’avalez pas la solution).\n*   Les bonbons durs ou les pastilles, de préférence sans sucre, peuvent également soulager votre mal de gorge.\n**Si l’on vous oriente vers un professionnel de la santé**, vous devez avoir en main la liste complète à jour des médicaments que vous prenez.\nSi l’on vous prescrit des médicaments :\n*   Assurez-vous de les prendre selon les recommandations;\n*   Communiquez avec votre pharmacien ou votre médecin si un problème survient en cours d’utilisation;\n*   Conservez toujours vos médicaments dans un endroit sec et hors de la portée des enfants.\n\nLes mesures de prévention, les précautions et les soins qui s’adressent aux enfants sont **les mêmes que pour les adultes**.\nConsultez un médecin :\n*   si votre enfant a moins de 3 mois et qu’il a une température rectale de plus de 38 °C (100,4 °F), communiquez avec le 1 877 644-4545 ou le 811 pour savoir où consulter;\n*   si votre enfant est porteur d’une maladie chronique ou qu’il a un système immunitaire affaibli ou déficient et qu’il a une température rectale de plus de 38 °C (100,4 °F), rendez-vous dans une urgence près de chez vous;\n*   si votre enfant semble très malade, qu’il est sans énergie et que vous avez de la difficulté à le réveiller, rendez-vous dans une urgence près de chez vous.\nSi votre enfant a plus de 3 mois et qu’il fait plus de 38 °C (100,4 °F) de température rectale, vous pouvez lui donner de l’acétaminophène (TylenolMD, TempraMD ou autres), selon les indications du produit et le poids de votre enfant.\nAssurez-vous :\n*   que votre enfant porte des vêtements légers;\n*   qu’il se repose beaucoup;\n*   qu’il boit suffisamment et qu’il ne présente pas de signes de déshydratation, particulièrement s’il a des vomissements ou de la diarrhée.\nSurveillez les signes de déshydratation, qui sont les suivants :\n*   absence d’urine à l’intérieur de six heures chez les bébés et absence d’urine pendant plus de huit heures chez les enfants plus âgés;\n*   fontanelles creuses (régions molles sur le dessus de la tête des bébés);\n*   peau froide qui ne reprend pas sa place rapidement lorsqu’on la pince;\n*   irritabilité, somnolence.\nSi votre enfant présente des signes de déshydratation, vous pouvez, au besoin, lui donner des solutions de réhydratation vendues en pharmacie comme du PedialyteMD. N’hésitez pas à demander conseil à votre pharmacien.\nGardez la température de la pièce où se trouve votre enfant à environ 20 °C (68 °F).\n*   Mesurez toujours la température de votre enfant à l’aide d’un thermomètre, préférablement par voie rectale.\n*   Attendez 30 minutes avant de prendre sa température par la bouche s’il a bu ou mangé quelque chose de froid ou de chaud.\n*   Ne frictionnez pas votre enfant avec de l’alcool pour faire baisser sa fièvre. L’alcool peut être absorbé par la peau ou les poumons de votre enfant et lui être toxique.\n*   Ne donnez pas d’ibuprofène (AdvilMD, MotrinMD ou autres) à votre enfant s’il a moins de 6 mois.\n*   Ne donnez pas d’acide acétylsalicylique (AspirinMD ou autres) à un enfant ou à un jeune de moins de 18 ans.\n*   Ne pas mettre de masque ou de couvre-visage (masque artisanal) à un enfant de moins de 2 ans.\n\nLes personnes âgées sont plus fragiles aux infections et aux complications en raison du processus de vieillissement normal. Elles sont également plus à risque de décès de la COVID-19.\nUne infection au coronavirus (COVID-19) peut se manifester différemment chez une personne âgée.\nUne personne âgée pourrait ne pas avoir de fièvre mais présenter l’un des signes suivants :\n*   diminution rapide de l’autonomie (participe moins à ses soins, ne prépare plus ses repas, etc.);\n*   perte d’appétit;\n*   confusion;\n*   somnolence;\n*   chute;\n*   apparition de problème d’incontinence (n’en avait pas);\n*   plus agitée ou plus ralentie;\n*   perturbation du sommeil;\n*   irritabilité.\nLes mesures de prévention, de protection et de soins présentées dans ce guide sont les mêmes pour les personnes âgées.\nPlus particulièrement, les personnes âgées sont plus fragiles aux risques suivants :\nLes personnes âgées sont plus à risques de se déshydrater notamment en raison du fait que la sensation de soif s’émousse en vieillissant. Elles ne pensent donc pas toujours à boire parce qu’elles ne ressentent pas la soif.\n*   Faire penser **souvent** à boire aux personnes âgées;\n*   Encourager la prise de liquides supplémentaire avec les repas et les médicaments;\n*   Éviter la prise d’alcool et de caféine.\nEn présence d’infection, les personnes âgées ont besoin d’augmenter leur prise de protéines.\nOn trouve les protéines dans la viande, les poissons, les légumineuses, les œufs, les produits laitiers et les noix.\n**Il est important de prendre des collations contenant des protéines entre les repas et avant le coucher.**\nUne immobilité complète au lit ou au fauteuil a des conséquences importantes sur la perte d’autonomie et l’apparition de complications. **24 heures suffisent** pour une condition d’immobilité.\nLever la personne dès que son état le permet, la faire bouger le plus possible, et lui laisser faire ses activités de soins (hygiène, habillement, etc.) et ses activités quotidiennes selon ses capacités. Cela diminue de façon importante le risque de complications.\n\nLes personnes en situation de handicap, dont celles ayant une déficience physique (DP), une déficience intellectuelle (DI) ou un trouble du spectre de l’autisme (TSA), figurent parmi les personnes vulnérables considérant qu’elles peuvent rencontrer des problématiques de mobilité, de communication, de compréhension de la situation ou de protection. De plus, ces personnes, selon leur condition médicale ou comportementale, sont plus à risque de développer des complications à la suite de la contamination à la COVID-19 et leur prise en charge en soins aigus ou intensifs peut être plus complexe.\nPour les personnes ayant des difficultés de compréhension ou de communication, les mesures de prévention, les précautions et les soins sont les mêmes que pour les adultes. Cependant, le soutien des parents, d’un proche aidant ou d’un intervenant est primordial pour assurer l’application des mesures préventives si elles rencontrent des difficultés.\nÀ cet égard, il est important de prévoir la mise en place de moyens de communication adaptés aux besoins et aux caractéristiques de la personne pour s’assurer de leur compréhension de la situation pandémique actuelle, les moyens pour se protéger et les mesures mises en place (ex. : pourquoi rester à la maison) et, le cas échéant, recourir au dépistage.\nUne attention particulière devrait être portée aux soins relatifs à la prise de médication par sonde et à l’accès au soutien à domicile, lorsque requis.\nLes personnes ayant une DP, une DI ou un TSA sont plus particulièrement fragiles aux risques suivants :\n*   **Plaies :** Varier régulièrement les positions de la personne.\n*   **Perte d’autonomie :** Lever la personne dès que son état le permet, la faire bouger le plus possible et lui laisser faire ses activités de soins (ex. : hygiène, habillement) et ses activités quotidiennes selon ses capacités, ce qui diminuera de façon importante le risque de complications.\n*   **Déshydratation :** Les personnes dépendantes à l’alimentation sont plus à risque de se déshydrater. Il est donc recommandé de les faire boire régulièrement.\n*   **Désorganisation des personnes ayant un trouble du comportement ou un TSA :** S’assurer de mettre en place des stratégies pour minimiser les troubles de comportement et faciliter les transitions vers de nouvelles routines quotidiennes.\nLes parents ou les personnes proches aidantes doivent également appliquer les mesures préventives de contamination pour l’utilisation des équipements et appareils nécessaires aux besoins de l’usager. Les personnes incapables de retirer seules un masque ou un couvre-visage (masque artisanal) ne devraient pas en porter.\n\nLavez-vous les mains souvent, surtout :\n*   quand elles sont visiblement sales;\n*   après avoir éternué ou toussé;\n*   après vous être mouché;\n*   après être allé aux toilettes;\n*   après avoir changé la couche d’un enfant;\n*   avant de préparer, de manipuler ou de servir des aliments;\n*   avant de manger;\n*   avant de mettre ou d’enlever vos verres de contact;\n*   avant et après avoir mis votre masque ou votre couvre-visage (masque artisanal);\n*   après avoir manipulé les ordures.\nLavez-vous les mains avec de l’eau et du savon; le savon antibactérien n’est pas nécessaire.\nS’il n’y a pas de savon ni d’eau, vous pouvez utiliser les gels, mousses ou liquides antiseptiques à base d’alcool. La concentration d’alcool doit être d’au moins 60 %.\nPrenez un peu de produit antiseptique (gel, mousse, liquide). Frottez le bout de vos doigts, l’intérieur et l’extérieur de vos mains, vos pouces et la région entre vos doigts. Continuez de frotter jusqu’à ce que vos mains soient sèches sans utiliser de papier essuie-mains.\nLes produits antiseptiques doivent être gardés hors de la portée des jeunes enfants. Ils doivent être utilisés à l’occasion seulement et sous supervision.\nLe port du masque ou du couvre-visage (masque artisanal) est recommandé pour toute personne dans les lieux publics lorsque la distanciation physique n’est pas possible. Cela peut se produire, par exemple, en se rendant à l’épicerie ou en prenant le transport en commun. Le port du masque ou du couvre-visage dans les lieux publics doit obligatoirement s’accompagner des autres mesures de protection, comme l’application des mesures d’hygiène.\nLes enfants de moins de 2 ans ainsi que les personnes avec des difficultés respiratoires, les personnes incapables de retirer leur masque ou leur couvre-visage sans l’aide d’une autre personne ne devraient pas le porter (ex. : personnes avec certains handicaps).\nSi vous êtes malade, restez à la maison. Si vous devez vous rendre à la clinique ou à l’hôpital, portez votre masque ou votre couvre-visage jusqu’à ce qu’on vous donne un masque de procédure.\nSi vous n’avez pas de symptômes et que vous devez être en contact étroit avec une personne qui fait de la fièvre, tousse ou éternue, par exemple pour lui donner des soins, vous devez porter un masque ou un couvre-visage.\nLavez-vous les mains avant et après l’utilisation du masque ou du couvre-visage. Pour le retirer, saisissez uniquement les élastiques (ou les ficelles) sans toucher le devant du masque ou du couvre-visage. Repliez les parties extérieures du masque ou du couvre-visage l’une sur l’autre et déposez-le dans un sac propre. Lavez-le tous les jours après utilisation avec le reste de votre lessive.\nUn foulard en tissu (ex. : en coton) peut également être utilisé. Vous devrez alors laver ce foulard tous les jours.\nChangez votre masque ou votre couvre-visage lorsqu’il est mouillé, sale ou endommagé.\nEn tout temps, je garde mes mains à l’écart de mes yeux, de mon nez et de ma bouche.\n\n**Dossier médical personnel**\nVous pouvez télécharger un fichier PDF présentant un [modèle de dossier médical personnel (PDF 129 Ko)](https://cdn-contenu.quebec.ca/cdn-contenu/sante/documents/Problemes_de_sante/A11944_19-210-30FA_Dossier-Medical.pdf?1585770228).\n\nSuivez les indications décrites dans ce tableau pour vous aider à prendre la meilleure décision pour vous et pour vos proches. En tout temps, appliquez les mesures d’hygiène et de prévention pour éviter la contamination :\n*   lavez-vous les mains souvent;\n*   toussez ou éternuez dans le pli de votre coude, le haut de votre bras ou dans un mouchoir de papier plutôt que dans vos mains;\n*   nettoyez votre environnement.\nJe fais de la fièvre (température ≥ 38 °C ou 100,4 °F ou ≥ 37,8 °C ou 100,0 °F pour les personnes âgées) ou j’ai des symptômes parmi les suivants :\n*   apparition ou aggravation d’une toux;\n*   difficultés respiratoires;\n*   fatigue extrême;\n*   perte soudaine de l’odorat sans congestion nasale, avec ou sans perte de goût;\n*   douleur musculaire;\n*   mal de tête;\n*   perte d’appétit importante;\n*   mal de gorge;\n*   diarrhée.\n**Je suis une personne âgée** qui présente des symptômes gériatriques (perte d’autonomie, chute, confusion nouvelle, agitation ou ralentissement, perte d’appétit, fatigue extrême, etc.).\nJe reste à la maison et j’appelle ou mon proche appelle la ligne info coronavirus 1 877 644-4545.\nJe fais plus de 38 °C (100,4 °F) de fièvre et je suis dans l’une des situations suivantes :\n*   difficulté à respirer qui persiste ou qui augmente;\n*   lèvres bleues;\n*   difficulté à bouger;\n*   fièvre chez un bébé de moins de 3 mois;\n*   somnolence, confusion, désorientation ou difficulté à rester éveillé;\n*   absence d’urine depuis 12 heures.\nJe me rends sans attendre à l’urgence.\nSi j’ai besoin d’aide, j’appelle le 911.\n\nCentre de relations avec la clientèle de Services Québec\nLigne info coronavirus\n1 877 644-4545 (sans frais)\nPersonnes sourdes ou malentendantes\n1 800 361-9596 (sans frais)\nVotre pharmacien :\nVotre médecin :\nVotre CLSC :\nSoyez bien informé. Consultez le site Web **Québec.ca/coronavirus** pour connaître l’actualité.\n*   Toussez dans votre coude\n*   Lavez vos mains\n*   Gardez vos distances (2 mètres)\n*   Couvrez votre visage (si moins de 2 mètres)\n*   Limitez vos déplacements\nQuébec.ca/coronavirus\nSans frais : 1 877 644-4545\n\n\n\nVotre domicile est votre premier lieu de soins.\nCe guide a pour but de vous aider à prendre les meilleures décisions possibles pour votre santé et celle de vos proches durant la pandémie du coronavirus (COVID-19).\nCe guide vous permet de :\n*   connaître les meilleurs moyens de vous protéger;\n*   prendre soin de vous;\n*   connaître les soins de base à donner à votre entourage;\n*   savoir quand et qui consulter si vous avez besoin de soins et de services.\n**Conservez-le précieusement!**\nCe guide est également disponible en anglais au : Québec.ca/coronavirus.\nConsultez le site gouvernemental sur le coronavirus au : Québec.ca/coronavirus.\nSoyez attentif aux avis et consignes du gouvernement dans les médias (télévision, journaux, radio, Internet).\nLes informations fournies dans ce document se basent sur une situation qui évolue rapidement. Des changements pourraient éventuellement survenir.\nLe coronavirus se transmet très facilement!\n\nLa **COVID-19** est une infection causée par un coronavirus, un virus très contagieux qui affecte les voies respiratoires. Il se transmet de personne à personne.\nOn parle de pandémie lorsqu’un **nouveau virus** s’étend à travers le monde entier. Comme les personnes ne sont pas protégées contre ce nouveau virus, on compte un plus grand nombre de malades dans la population.\nLe coronavirus (COVID-19) se transmet très facilement à partir de gouttelettes provenant de la toux ou des éternuements d’une personne infectée.\nLorsque la personne infectée tousse ou éternue, ses gouttelettes respiratoires sont projetées dans l’air.\nSi la personne se couvre le nez et la bouche, ses gouttelettes seront projetées dans son coude, dans le haut de son bras, dans son masque ou son couvre-visage (masque artisanal) ou sur le bout de tissu ou le mouchoir de papier qu’elle utilise.\nOn peut attraper le coronavirus (COVID-19) lorsque :\n*   nos yeux, notre nez ou notre bouche sont en contact avec les gouttelettes d’une personne infectée qui tousse ou éternue;\n*   lorsque nos mains touchent une surface ou un objet contaminés et qu’on les met ensuite dans notre visage.\nLes symptômes se développent en moyenne de 5 à 7 jours après la contamination, mais peuvent aller de 2 à 12 jours. Par mesure de prudence, une période minimal de 14 jours est considérée pour l’isolement (voir la section Prévention, protection et conseils de santé).\nCertaines personnes peuvent transmettre le virus sans le savoir, car elles ne présentent aucun symptôme ou n’ont pas encore développé les symptômes.\nLe coronavirus se propage lors de contacts rapprochés entre les personnes.\nPlusieurs circonstances favorisent ces contacts, dont :\n*   vivre sous le même toit qu’une personne infectée;\n*   donner des soins à une personne infectée;\n*   fréquenter les endroits publics et lieux de rassemblement. Pandémie de COVID-19\n\nLa plupart des personnes infectées guérissent sans traitement particulier.\nIl existe des groupes de personnes à risque de décéder à la suite des complications respiratoires graves si elles sont infectées par le coronavirus. Il pourrait s’agir d’une pneumonie ou d’un syndrome respiratoire aigu.\n**Les personnes infectées au coronavirus (COVID-19) à risque de décès sont :**\n*   les personnes âgées de 70 ans et plus;\n*   les personnes avec les conditions suivantes :\n    *   maladies chroniques cardiaques;\n    *   maladies chroniques pulmonaires;\n    *   les personnes atteintes d’un cancer et celles qui ont un système immunitaire affaibli ou déficient;\n    *   les personnes atteintes de diabète.\n*   maladies chroniques cardiaques;\n*   maladies chroniques pulmonaires;\n*   les personnes atteintes d’un cancer et celles qui ont un système immunitaire affaibli ou déficient;\n*   les personnes atteintes de diabète.\n\nCertaines personnes peuvent transmettre le virus sans le savoir, car elles ne présentent aucun symptômes ou n’ont pas encore développé les symptômes.\nLes manifestations d’une infection au coronavirus (COVID-19) peuvent varier de légères à graves.\n**Symptômes fréquents :**\n*   Apparition ou aggravation d’une toux\n*   Fièvre\n*   Fatigue extrême\n*   Perte soudaine de l’odorat sans congestion nasale, avec ou sans perte du goût\n**Symptômes graves (1 personne sur 6\\*) :**\n*   Difficulté à respirer (dyspnée)\n\\* Selon les données disponibles au moment de la rédaction de ce document.\nD’autres symptômes peuvent aussi apparaître : mal de gorge, mal de tête, douleur musculaire, perte d’appétit importante et diarrhée.\n*   Demeurez à votre domicile et évitez les contacts avec des personnes;\n*   Lavez-vous les mains souvent;\n*   Appliquez l’hygiène respiratoire :\n    *   Couvrez votre bouche et votre nez lorsque vous toussez ou éternuez (pli du coude, haut du bras ou utilisez un mouchoir jetable);\n*   Contactez la ligne info coronavirus 1 877 644-4545 pour être orienté vers la ressource appropriée;\n*   En cas de difficultés respiratoires importantes, contactez le 911.\n*   Couvrez votre bouche et votre nez lorsque vous toussez ou éternuez (pli du coude, haut du bras ou utilisez un mouchoir jetable);\nVous pouvez consulter en tout temps le feuillet [Consignes à suivre pour la personne qui présente des symptômes de la COVID-19](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/consignes-isolement-personne-symptomatique-covid-19/) sur le site Web du ministère de la Santé et des Services sociaux.\n\nIl n’existe actuellement **aucun vaccin pour prévenir ni aucun médicament** pour traiter la maladie à coronavirus (COVID-19).\nLa prévention est le seul moyen pour vous protéger et protéger les autres.\nEn tout temps, je garde une distance de **2 mètres** avec les personnes. J’évite les accolades, les poignées de main et les bises.\nSi un proche présente des symptômes, il faut éviter d’être en contact avec ses objets personnels (verre, vaisselle, etc.). On lui demande de se protéger lorsqu’il tousse ou éternue et de se laver les mains après. On garde le plus possible une distance sécuritaire.\nDans les lieux publics où la distance de 2 mètres ne peut être respectée, il est fortement recommandé de porter un masque ou un couvre-visage (masque artisanal).\nVous laver les mains souvent est la meilleure façon de vous protéger et de protéger les autres contre la maladie à coronavirus (COVID-19). Enseignez à vos enfants et à vos proches comment se laver les mains.\nLe plus souvent possible, mais **surtout** :\n*   Avant de se toucher le visage (yeux, bouche, nez);\n*   Après avoir toussé, éternué ou s’être mouché;\n*   Avant et après avoir soigné un proche;\n*   Lorsque les mains sont visiblement sales ou après avoir touché quelque chose de sale;\n*   Avant et après avoir préparé les repas;\n*   Avant et après avoir mangé;\n*   Après être allé à la toilette;\n*   Avant et après être allé dans un lieu public.\n*   Avant et après avoir mis un masque ou un couvre-visage (masque artisanal).\nIl est recommandé de se laver les mains avec de l’**eau tiède et du savon** ou avec un gel, une mousse ou un liquide antiseptique à base d’alcool (concentration d’alcool de 60 % ou plus).\nJe porte un masque, un couvre-visage (masque artisanal) ou un tissu pour couvrir mon nez et ma bouche quand :\n*   je tousse ou j’éternue et qu’une personne est dans la même pièce à moins de 2 mètres;\n*   je tousse ou j’éternue et que je dois quitter la maison pour des raisons médicales;\n*   je sors dans un lieu public, particulièrement lorsque la distanciation physique n’est pas possible, même si je n’ai pas de symptômes.\nMême si je porte un masque ou un couvre-visage (masque artisanal), je continue d’appliquer les autres mesures de protection, comme l’application des mesures d’hygiène.\nJe reste en isolement 14 jours dès mon retour de voyage ou après le début de mes symptômes.\nJe peux cesser mon isolement quand le délai minimal de 14 jours est terminé et que :\n*   je n’ai pas de fièvre depuis au moins 48 heures;\n*   je n’ai pas d’autres symptômes depuis au moins 24 heures (sauf la toux et la perte de l’odorat, qui peuvent durer plus longtemps).\nMême sans symptômes, il est possible que je puisse transmettre le virus.\nSi vous présentez des symptômes de la maladie à coronavirus, vous vous sentirez faible et fatigué. Le repos vous aidera à combattre la maladie. **Limitez vos contacts** avec les autres jusqu’à la fin des symptômes. Vous pouvez reprendre vos activités à la maison quand votre état vous le permet.\nSi vous êtes malade, restez à la maison dès le début des symptômes.\nSi vous êtes suivi de façon régulière pour un problème de santé, par exemple pour un traitement de cancer, respectez les rendez-vous déjà planifiés. Si vous avez besoin de consulter pour votre problème de santé, contactez le professionnel de la santé responsable de votre suivi.\nIl est important que vous buviez souvent, parce que la fièvre fait transpirer et vous fait perdre beaucoup de liquide.\nIl est recommandé de boire au **minimum 1,5 litre par jour.**\nBuvez des liquides froids ou tièdes selon vos goûts. Évitez les boissons alcoolisées ou celles contenant de la caféine, comme le café, le thé et les boissons gazeuses.\nL’alcool et la caféine ont pour effet de faire uriner et d’augmenter les pertes de liquides.\nSurveillez les signes de déshydratation :\n*   Sensation de soif extrême;\n*   Bouche et langue sèches;\n*   Urines peu fréquentes ou foncées;\n*   Sensation d’étourdissements, d’être mêlé (confusion) et maux de tête.\nSi vous avez des symptômes :\n*   Isolez-vous dans une chambre pour éviter de contaminer vos proches;\n*   Dormez et mangez seul dans votre chambre;\n*   Utilisez une seule salle de bain et nettoyez-la après chaque utilisation;\n*   Couvrez votre nez et votre bouche lorsque vous toussez ou éternuez, idéalement avec un mouchoir de papier. Lavez-vous les mains après;\n*   Si vous n’avez pas de mouchoir de papier, toussez ou éternuez dans le pli de votre coude ou le haut de votre bras, étant donné que ces endroits ne sont pas en contact avec des personnes ou des objets;\n*   Crachez dans un mouchoir de papier;\n*   Déposez les mouchoirs de papier utilisés dans le sac à déchets d’une poubelle fermée. Gardez les mouchoirs utilisés hors de la portée des enfants;\n*   N’accueillez pas de visiteur à la maison.\nJ’observe ces mesures pendant 14 jours après le début de mes symptômes. Je m’assure aussi de ne plus avoir de fièvre depuis au moins 48 heures ni de symptômes depuis au moins 24 heures, sauf la toux et la perte d’odorat qui peuvent durer plus longtemps. Vous pouvez ensuite reprendre vos activités.\nEn général, les coronavirus ne survivent pas longtemps sur les objets. Ils vont survivre sur les surfaces de quelques heures à plusieurs jours. Cela dépend notamment du type de surface (par exemple : cuivre, carton, acier inoxydable, plastique), de la température et de l’humidité ambiante. Il est donc important que vous laviez les comptoirs, les lavabos, les poignées de porte et toutes les surfaces fréquemment touchées par les mains. Le nettoyage et la désinfection sont très efficaces pour éliminer le virus.\nPour nettoyer, utilisez de l’eau et du savon ou des produits de nettoyage à usage domestique.\nPour désinfecter, utilisez une solution javellisante (1 partie d’eau de Javel pour 9 parties d’eau) ou des produits désinfectants.\nDonc, 10 ml d’eau de javel dans 90 ml d’eau.\nSi vous êtes malade, votre literie, vos serviettes, vos vêtements et votre vaisselle peuvent être lavés avec ceux des autres personnes de la maisonnée avec les détergents habituels.\nJe suis attentif aux consignes du ministère de la Santé et des Services sociaux données dans les médias (télévision, journaux, radio, Internet) **Québec.ca/coronavirus**.\nPlusieurs personnes ont les ressources nécessaires pour faire face à la situation actuelle. Si vous éprouvez de l’inquiétude, n’hésitez pas à demander ou à accepter de l’aide. Il est important d’en discuter avec vos proches.\nPour obtenir de l’aide à domicile, vous pouvez aussi appeler au 211 ou demander le service de soins et services à domicile auprès de votre CLSC.\nPour des informations à jour, écoutez la radio ou la télévision, lisez les journaux ou consultez souvent le site Internet gouvernemental **Québec.ca/coronavirus.**\nLe ministère de la Santé et des Services sociaux donnera les indications à suivre par la population pour les questions sur la santé et pour obtenir des soins.\nDans tous les cas, respectez les avis et consignes donnés par le gouvernement. Ces avis et consignes peuvent changer en fonction de l’évolution de la situation.\nMontrez-leur :\n*   la bonne façon de se laver les mains avec de l’eau et du savon;\n*   à se moucher ou à éternuer avec des mouchoirs jetables;\n*   à tousser ou à éternuer dans le pli du coude ou le haut du bras.\nRappelez-leur souvent de se tenir à l’écart des autres personnes qui sont malades et des autres personnes qui n’habitent pas avec vous.\nGardez à la vue ou à la portée de la main la fiche **_Aide à la décision_**. Cette fiche vous permet de vous guider en présence de symptômes selon la situation.\n\nDes outils d’aide sont disponibles sur le site Web **Québec.ca/coronavirus**.\nSi vous devez vous rendre au travail :\n*   lavez-vous les mains souvent avec de l’eau et du savon. En l’absence d’eau, utilisez un produit à base d’alcool (gel, mousse ou liquide);\n*   nettoyez les surfaces dures et les objets qui vous entourent et qui peuvent être manipulés par l’entourage;\n*   évitez de serrer des mains, de donner l’accolade ou de faire la bise;\n*   restez à la maison si vous êtes malade ou si vous présentez un ou des symptômes. Informez-vous des directives de votre employeur concernant le retour au travail.\n\nEn l’absence de complications, le traitement de la maladie à coronavirus (COVID-19) ne nécessite pas de médicaments particuliers.\nDes médicaments en vente libre peuvent être utilisés pour soulager les symptômes de la maladie à coronavirus (COVID-19). Avant d’en faire usage, lisez attentivement les étiquettes et respectez les doses recommandées. En cas de fièvre, utilisez de préférence de l’acétaminophène comme du TylenolMD. Il est **fortement recommandé de demander conseil à votre pharmacien** avant d’utiliser des médicaments en vente libre en présence de symptômes.\nÉvitez de prendre en même temps des produits qui contiennent les mêmes ingrédients comme du TylenolMD et du Tylenol sinusMD. Évitez aussi d’utiliser des décongestionnants nasaux et de faire des lavages nasaux en cas de perte de l’odorat.\nSi vous souffrez de certains problèmes de santé, consultez votre pharmacien ou Info-Santé 811 avant de prendre des médicaments en vente libre.\nLa prise d’anti-inflammatoires pourrait aggraver l’infection au coronavirus (COVID-19), mais cette information est basée sur des observations cliniques et n’est pas confirmée ou infirmée. Certaines recommandations demandent d’éviter l’utilisation de l’ibuprofène pour soulager la fièvre lors d’une infection au coronavirus. L’AdvilMD et le MotrinMD font partie de cette classe de médicaments. Si vous prenez déjà des anti-inflammatoires et que vous êtes positif au test du coronavirus, parlez-en à votre pharmacien, médecin ou infirmière praticienne spécialisée.\nLa fièvre est un mécanisme de défense qui aide à combattre l’infection. Si vous souhaitez abaisser votre fièvre pour être plus confortable, il est recommandé d’utiliser de l’acétaminophène, à moins d’un avis contraire d’un professionnel de la santé ou d’une allergie à ce médicament.\nNormes de fièvre :\n*   Chez l’enfant de moins de 5 ans : 38 °C (100,4 °F) et plus (T° rectale) ;\n*   Chez l’enfant de 5 ans ou plus : 37,5 °C (99,5 °F) et plus (T° buccale) ;\n*   Chez l’adulte : 38 °C (100,4 °F) et plus (T° buccale);\n*   Chez la personne âgée : 37,8 °C (100 °F) et plus (T° buccale);\n*   1,1 °C de plus que la valeur habituelle d’une personne.\n*   Gargarisez-vous avec un verre d’eau salée : 2,5 ml (1/2 c. à thé) de sel dans 250 ml (1 tasse) d’eau tiède (n’avalez pas la solution).\n*   Les bonbons durs ou les pastilles, de préférence sans sucre, peuvent également soulager votre mal de gorge.\n**Si l’on vous oriente vers un professionnel de la santé**, vous devez avoir en main la liste complète à jour des médicaments que vous prenez.\nSi l’on vous prescrit des médicaments :\n*   Assurez-vous de les prendre selon les recommandations;\n*   Communiquez avec votre pharmacien ou votre médecin si un problème survient en cours d’utilisation;\n*   Conservez toujours vos médicaments dans un endroit sec et hors de la portée des enfants.\n\nLes mesures de prévention, les précautions et les soins qui s’adressent aux enfants sont **les mêmes que pour les adultes**.\nConsultez un médecin :\n*   si votre enfant a moins de 3 mois et qu’il a une température rectale de plus de 38 °C (100,4 °F), communiquez avec le 1 877 644-4545 ou le 811 pour savoir où consulter;\n*   si votre enfant est porteur d’une maladie chronique ou qu’il a un système immunitaire affaibli ou déficient et qu’il a une température rectale de plus de 38 °C (100,4 °F), rendez-vous dans une urgence près de chez vous;\n*   si votre enfant semble très malade, qu’il est sans énergie et que vous avez de la difficulté à le réveiller, rendez-vous dans une urgence près de chez vous.\nSi votre enfant a plus de 3 mois et qu’il fait plus de 38 °C (100,4 °F) de température rectale, vous pouvez lui donner de l’acétaminophène (TylenolMD, TempraMD ou autres), selon les indications du produit et le poids de votre enfant.\nAssurez-vous :\n*   que votre enfant porte des vêtements légers;\n*   qu’il se repose beaucoup;\n*   qu’il boit suffisamment et qu’il ne présente pas de signes de déshydratation, particulièrement s’il a des vomissements ou de la diarrhée.\nSurveillez les signes de déshydratation, qui sont les suivants :\n*   absence d’urine à l’intérieur de six heures chez les bébés et absence d’urine pendant plus de huit heures chez les enfants plus âgés;\n*   fontanelles creuses (régions molles sur le dessus de la tête des bébés);\n*   peau froide qui ne reprend pas sa place rapidement lorsqu’on la pince;\n*   irritabilité, somnolence.\nSi votre enfant présente des signes de déshydratation, vous pouvez, au besoin, lui donner des solutions de réhydratation vendues en pharmacie comme du PedialyteMD. N’hésitez pas à demander conseil à votre pharmacien.\nGardez la température de la pièce où se trouve votre enfant à environ 20 °C (68 °F).\n*   Mesurez toujours la température de votre enfant à l’aide d’un thermomètre, préférablement par voie rectale.\n*   Attendez 30 minutes avant de prendre sa température par la bouche s’il a bu ou mangé quelque chose de froid ou de chaud.\n*   Ne frictionnez pas votre enfant avec de l’alcool pour faire baisser sa fièvre. L’alcool peut être absorbé par la peau ou les poumons de votre enfant et lui être toxique.\n*   Ne donnez pas d’ibuprofène (AdvilMD, MotrinMD ou autres) à votre enfant s’il a moins de 6 mois.\n*   Ne donnez pas d’acide acétylsalicylique (AspirinMD ou autres) à un enfant ou à un jeune de moins de 18 ans.\n*   Ne pas mettre de masque ou de couvre-visage (masque artisanal) à un enfant de moins de 2 ans.\n\nLes personnes âgées sont plus fragiles aux infections et aux complications en raison du processus de vieillissement normal. Elles sont également plus à risque de décès de la COVID-19.\nUne infection au coronavirus (COVID-19) peut se manifester différemment chez une personne âgée.\nUne personne âgée pourrait ne pas avoir de fièvre mais présenter l’un des signes suivants :\n*   diminution rapide de l’autonomie (participe moins à ses soins, ne prépare plus ses repas, etc.);\n*   perte d’appétit;\n*   confusion;\n*   somnolence;\n*   chute;\n*   apparition de problème d’incontinence (n’en avait pas);\n*   plus agitée ou plus ralentie;\n*   perturbation du sommeil;\n*   irritabilité.\nLes mesures de prévention, de protection et de soins présentées dans ce guide sont les mêmes pour les personnes âgées.\nPlus particulièrement, les personnes âgées sont plus fragiles aux risques suivants :\nLes personnes âgées sont plus à risques de se déshydrater notamment en raison du fait que la sensation de soif s’émousse en vieillissant. Elles ne pensent donc pas toujours à boire parce qu’elles ne ressentent pas la soif.\n*   Faire penser **souvent** à boire aux personnes âgées;\n*   Encourager la prise de liquides supplémentaire avec les repas et les médicaments;\n*   Éviter la prise d’alcool et de caféine.\nEn présence d’infection, les personnes âgées ont besoin d’augmenter leur prise de protéines.\nOn trouve les protéines dans la viande, les poissons, les légumineuses, les œufs, les produits laitiers et les noix.\n**Il est important de prendre des collations contenant des protéines entre les repas et avant le coucher.**\nUne immobilité complète au lit ou au fauteuil a des conséquences importantes sur la perte d’autonomie et l’apparition de complications. **24 heures suffisent** pour une condition d’immobilité.\nLever la personne dès que son état le permet, la faire bouger le plus possible, et lui laisser faire ses activités de soins (hygiène, habillement, etc.) et ses activités quotidiennes selon ses capacités. Cela diminue de façon importante le risque de complications.\n\nLes personnes en situation de handicap, dont celles ayant une déficience physique (DP), une déficience intellectuelle (DI) ou un trouble du spectre de l’autisme (TSA), figurent parmi les personnes vulnérables considérant qu’elles peuvent rencontrer des problématiques de mobilité, de communication, de compréhension de la situation ou de protection. De plus, ces personnes, selon leur condition médicale ou comportementale, sont plus à risque de développer des complications à la suite de la contamination à la COVID-19 et leur prise en charge en soins aigus ou intensifs peut être plus complexe.\nPour les personnes ayant des difficultés de compréhension ou de communication, les mesures de prévention, les précautions et les soins sont les mêmes que pour les adultes. Cependant, le soutien des parents, d’un proche aidant ou d’un intervenant est primordial pour assurer l’application des mesures préventives si elles rencontrent des difficultés.\nÀ cet égard, il est important de prévoir la mise en place de moyens de communication adaptés aux besoins et aux caractéristiques de la personne pour s’assurer de leur compréhension de la situation pandémique actuelle, les moyens pour se protéger et les mesures mises en place (ex. : pourquoi rester à la maison) et, le cas échéant, recourir au dépistage.\nUne attention particulière devrait être portée aux soins relatifs à la prise de médication par sonde et à l’accès au soutien à domicile, lorsque requis.\nLes personnes ayant une DP, une DI ou un TSA sont plus particulièrement fragiles aux risques suivants :\n*   **Plaies :** Varier régulièrement les positions de la personne.\n*   **Perte d’autonomie :** Lever la personne dès que son état le permet, la faire bouger le plus possible et lui laisser faire ses activités de soins (ex. : hygiène, habillement) et ses activités quotidiennes selon ses capacités, ce qui diminuera de façon importante le risque de complications.\n*   **Déshydratation :** Les personnes dépendantes à l’alimentation sont plus à risque de se déshydrater. Il est donc recommandé de les faire boire régulièrement.\n*   **Désorganisation des personnes ayant un trouble du comportement ou un TSA :** S’assurer de mettre en place des stratégies pour minimiser les troubles de comportement et faciliter les transitions vers de nouvelles routines quotidiennes.\nLes parents ou les personnes proches aidantes doivent également appliquer les mesures préventives de contamination pour l’utilisation des équipements et appareils nécessaires aux besoins de l’usager. Les personnes incapables de retirer seules un masque ou un couvre-visage (masque artisanal) ne devraient pas en porter.\n\nLavez-vous les mains souvent, surtout :\n*   quand elles sont visiblement sales;\n*   après avoir éternué ou toussé;\n*   après vous être mouché;\n*   après être allé aux toilettes;\n*   après avoir changé la couche d’un enfant;\n*   avant de préparer, de manipuler ou de servir des aliments;\n*   avant de manger;\n*   avant de mettre ou d’enlever vos verres de contact;\n*   avant et après avoir mis votre masque ou votre couvre-visage (masque artisanal);\n*   après avoir manipulé les ordures.\nLavez-vous les mains avec de l’eau et du savon; le savon antibactérien n’est pas nécessaire.\nS’il n’y a pas de savon ni d’eau, vous pouvez utiliser les gels, mousses ou liquides antiseptiques à base d’alcool. La concentration d’alcool doit être d’au moins 60 %.\nPrenez un peu de produit antiseptique (gel, mousse, liquide). Frottez le bout de vos doigts, l’intérieur et l’extérieur de vos mains, vos pouces et la région entre vos doigts. Continuez de frotter jusqu’à ce que vos mains soient sèches sans utiliser de papier essuie-mains.\nLes produits antiseptiques doivent être gardés hors de la portée des jeunes enfants. Ils doivent être utilisés à l’occasion seulement et sous supervision.\nLe port du masque ou du couvre-visage (masque artisanal) est recommandé pour toute personne dans les lieux publics lorsque la distanciation physique n’est pas possible. Cela peut se produire, par exemple, en se rendant à l’épicerie ou en prenant le transport en commun. Le port du masque ou du couvre-visage dans les lieux publics doit obligatoirement s’accompagner des autres mesures de protection, comme l’application des mesures d’hygiène.\nLes enfants de moins de 2 ans ainsi que les personnes avec des difficultés respiratoires, les personnes incapables de retirer leur masque ou leur couvre-visage sans l’aide d’une autre personne ne devraient pas le porter (ex. : personnes avec certains handicaps).\nSi vous êtes malade, restez à la maison. Si vous devez vous rendre à la clinique ou à l’hôpital, portez votre masque ou votre couvre-visage jusqu’à ce qu’on vous donne un masque de procédure.\nSi vous n’avez pas de symptômes et que vous devez être en contact étroit avec une personne qui fait de la fièvre, tousse ou éternue, par exemple pour lui donner des soins, vous devez porter un masque ou un couvre-visage.\nLavez-vous les mains avant et après l’utilisation du masque ou du couvre-visage. Pour le retirer, saisissez uniquement les élastiques (ou les ficelles) sans toucher le devant du masque ou du couvre-visage. Repliez les parties extérieures du masque ou du couvre-visage l’une sur l’autre et déposez-le dans un sac propre. Lavez-le tous les jours après utilisation avec le reste de votre lessive.\nUn foulard en tissu (ex. : en coton) peut également être utilisé. Vous devrez alors laver ce foulard tous les jours.\nChangez votre masque ou votre couvre-visage lorsqu’il est mouillé, sale ou endommagé.\nEn tout temps, je garde mes mains à l’écart de mes yeux, de mon nez et de ma bouche.\n\n**Dossier médical personnel**\nVous pouvez télécharger un fichier PDF présentant un [modèle de dossier médical personnel (PDF 129 Ko)](https://cdn-contenu.quebec.ca/cdn-contenu/sante/documents/Problemes_de_sante/A11944_19-210-30FA_Dossier-Medical.pdf?1585770228).\n\nSuivez les indications décrites dans ce tableau pour vous aider à prendre la meilleure décision pour vous et pour vos proches. En tout temps, appliquez les mesures d’hygiène et de prévention pour éviter la contamination :\n*   lavez-vous les mains souvent;\n*   toussez ou éternuez dans le pli de votre coude, le haut de votre bras ou dans un mouchoir de papier plutôt que dans vos mains;\n*   nettoyez votre environnement.\nJe fais de la fièvre (température ≥ 38 °C ou 100,4 °F ou ≥ 37,8 °C ou 100,0 °F pour les personnes âgées) ou j’ai des symptômes parmi les suivants :\n*   apparition ou aggravation d’une toux;\n*   difficultés respiratoires;\n*   fatigue extrême;\n*   perte soudaine de l’odorat sans congestion nasale, avec ou sans perte de goût;\n*   douleur musculaire;\n*   mal de tête;\n*   perte d’appétit importante;\n*   mal de gorge;\n*   diarrhée.\n**Je suis une personne âgée** qui présente des symptômes gériatriques (perte d’autonomie, chute, confusion nouvelle, agitation ou ralentissement, perte d’appétit, fatigue extrême, etc.).\nJe reste à la maison et j’appelle ou mon proche appelle la ligne info coronavirus 1 877 644-4545.\nJe fais plus de 38 °C (100,4 °F) de fièvre et je suis dans l’une des situations suivantes :\n*   difficulté à respirer qui persiste ou qui augmente;\n*   lèvres bleues;\n*   difficulté à bouger;\n*   fièvre chez un bébé de moins de 3 mois;\n*   somnolence, confusion, désorientation ou difficulté à rester éveillé;\n*   absence d’urine depuis 12 heures.\nJe me rends sans attendre à l’urgence.\nSi j’ai besoin d’aide, j’appelle le 911.\n\nCentre de relations avec la clientèle de Services Québec\nLigne info coronavirus\n1 877 644-4545 (sans frais)\nPersonnes sourdes ou malentendantes\n1 800 361-9596 (sans frais)\nVotre pharmacien :\nVotre médecin :\nVotre CLSC :\nSoyez bien informé. Consultez le site Web **Québec.ca/coronavirus** pour connaître l’actualité.\n*   Toussez dans votre coude\n*   Lavez vos mains\n*   Gardez vos distances (2 mètres)\n*   Couvrez votre visage (si moins de 2 mètres)\n*   Limitez vos déplacements\nQuébec.ca/coronavirus\nSans frais : 1 877 644-4545\nGuide autosoins - COVID-19 = page://ZnRbVt"
      ],
      "en": [
        "Your home is your primary care centre.\nThe purpose of this guide is to help you in taking the best decisions for your own health and the health of your close friends and family during the coronavirus COVID-19 pandemic.\nThis guide will enable you to:\n*   Learn the best ways to protect yourself\n*   Take care of yourself\n*   Learn the basic care to provide to your friends and family\n*   Learn when and who to consult when you require care and services\n**Keep the guide at hand!**\nThis guide is also available in French at **Québec.ca/coronavirus**.\nCoronavirus updates are available at **Québec.ca/coronavirus**.\nPay attention to the notices and follow the instructions from the government as relayed by the media (television, newspapers, radio, Internet).\nThe information provided in this document is based on a situation that evolves rapidly. Changes could possibly occur.\nThe coronavirus is very easily transmitted!\n\n**COVID‑19** is a disease caused by a coronavirus, a highly contagious virus that affects the respiratory tract. It is transmitted from one person to another.\nA pandemic occurs when a **new virus** spreads throughout the world. Since humans are not protected against the new virus, a greater number of people become sick.\nThe coronavirus (COVID‑19) is very easily transmitted by tiny droplets that are expelled into the air when an infected person coughs or sneezes.\nIf the person covers their nose and mouth, the droplets will land in the crook of their elbow or on their upper arm, mask or homemade face covering, handkerchief or facial tissue. We can become infected by the coronavirus (COVID‑19) when:\n*   Our eyes, nose or mouth is in contact with droplets from an infected person who coughs or sneezes\n*   We touch a contaminated object or surface with our hands then touch our face\nSymptoms develop on average from 5 to 7 days after contamination, but may appear over a 2 to 12 day period of time. To be prudent, at least 14 days of isolation is recommended (see the “Prevention, Protection and Health Advice”).\nSome people with no apparent symptoms or whose symptoms have not yet developed may unknowingly spread the virus.\nCoronavirus propagates during close contact between people. Close contact can occur when:\n*   Someone lives in the same home as an infected person\n*   Someone provides care to an infected person\n*   People gather in public places and meetings\n\nThe majority of infected individuals recover without any special treatment.\nSome categories of people are at risk of dying from severe respiratory complications of a coronavirus infection, such as pneumonia or acute respiratory syndrome.\n**The following categories of people infected by the coronavirus (COVID‑19) are at risk of dying:**\n*   People aged 70 or more\n*   People with the following underlying conditions\n    *   Chronic heart diseases\n    *   Chronic pulmonary diseases\n    *   Cancer and/or weakened or deficient immune systems\n    *   Diabetes\n*   Chronic heart diseases\n*   Chronic pulmonary diseases\n*   Cancer and/or weakened or deficient immune systems\n*   Diabetes\n\nSome people with no apparent symptoms or whose symptoms have not yet developed may unknowingly spread the virus.\nThe manifestations of a coronavirus (COVID‑19) infection can vary from slight to severe.\n*   Onset or worsening of a cough Fever\n*   Extreme fatigue\n*   Sudden loss of sense of smell\n*   Difficulty breathing (dyspnea)\n*   Pneumonia\n\\* Based on information that was available when this publication was produced.\nOther symptoms may also appear, such as a sore throat, headache, muscular pain, major loss of appetite and diarrhea.\n*   Stay at home and avoid contact with others\n*   Wash your hands frequently\n*   Follow good respiratory hygiene practices:\n    *   Cover your mouth and nose when coughing or sneezing (elbow, upper arm or disposable paper tissue)\n*   Call the [1-877-644-4545](tel:+1-877-644-4545) coronavirus hotline to be directed to the appropriate resource\n*   If you have major difficulty breathing, call 911\n*   Cover your mouth and nose when coughing or sneezing (elbow, upper arm or disposable paper tissue)\nYou can also read the Instructions for people with COVID‑19 symptoms fact sheet, which is available on the Ministère de la Santé et des Services sociaux website.\n\nNo **vaccine for coronavirus (COVID‑19) or medicine** to treat the disease, currently exist. **Prevention is the only way to protect yourself and protect others.**\nAlways remain **2 meters** away from others. Do not hug, shake hands or kiss.\nIf a close friend or family member shows COVID‑19 symptoms, avoid contact with their personal objects such as glassware, dishes, etc. Ask the person to use hygienic practices when coughing or sneezing and immediately wash their hands. As much as possible, remain at a safe distance from others.\nIn public settings where it is impossible to keep 2 metres away from others, it is highly recommended to wear a mask or a handmade face covering.\nFrequent hand washing is the best way to protect yourself and others from coronavirus (COVID‑19). Teach your children and close friends and family the right way to wash their hands.\nAs often as possible, but **especially**:\n*   Before I touch my face (eyes, mouth, nose)\n*   After I cough, sneeze or blow my nose\n*   Before and after I provide care to a close friend or family member\n*   When my hands are visibly dirty or after I touch a dirty object\n*   Before and after I prepare meals\n*   Before and after I eat\n*   After using the toilet\n*   Before and after going to a public place\n*   Before putting on a mask or homemade face covering and after removing it\nIt is recommended to wash hands with **lukewarm water and soap** or with at least 60% alcohol-based gel, foam or liquid sanitizer.\nWear a mask, handmade face covering or cloth to cover your nose and mouth in the following circumstances:\n*   You cough or sneeze when someone else is in the room, less than 2 metres away.\n*   You are coughing or sneezing and need to go out for medical reasons.\n*   You are in a public setting and physical distancing is impossible, even if you have no symptoms.\nEven if you wear a mask or handmade face covering, you should continue to employ protective hygiene and other measures.\nSelf-isolate for 14 days after returning from a trip abroad and after the onset of symptoms.\nSelf-isolation can end when the minimum 14‑day period is over and the following is true:\n*   No fever for at least 48 hours\n*   No other symptoms for at least 24 hours except for cough and loss of smell, which may continue for a longer time.\nYou can transmit the virus even if you have no symptoms.\nIf you have coronavirus symptoms, feel weak and fatigued, rest will help you fight the disease. **Limit your contact** with others until you have no more symptoms. You can go back to your normal activities when your state of health allows you to.\nIf you are followed on a regular basis for a health issue such as cancer, keep all booked appointments. Contact your health professional if you need to consult about a medical issue.\nStay at home if you have one or more symptoms.\nFrequent drinking is important because fever causes perspiration and major loss of liquids.\nYou should drink **at least 1.5 litres of liquids every day**.\nYou can drink cold or warm liquids, as you prefer. Avoid alcoholic beverages and liquids like coffee or tea that contain caffeine, as well as soft drinks.\nAlcohol and caffeine will cause you to urinate more often and increase loss of liquids.\nWatch out for these signs of dehydration:\n*   Extreme thirst\n*   Dry mouth and tongue\n*   Infrequent and/or dark urine\n*   Dizziness, confusion and headaches\nIf you have symptoms:\n*   Self-isolate in a bedroom to avoid contaminating others\n*   Sleep and eat meals alone in your bedroom\n*   Only use one bathroom  and clean it after each use\n*   Cover your nose and mouth when sneezing or coughing, ideally with a facial tissue. Wash your hands right after\n*   If you do not have any facial tissue, cough or sneeze into your elbow or upper arm, which are not in contact with people or objects\n*   Spit into a facial tissue\n*   Throw away facial tissues into a garbage bag in a trash can with a lid. Keep used tissues away from children\n*   Do not allow visitors in the house\nContinue with these measures for 14 days from the onset of your symptoms and ensure that you have had no fever for at least 48 hours, or other symptoms for at least 24 hours before resuming normal activities except for cough and loss of smell, which can last longer.\nGenerally speaking, corona virus does not survive very long on objects. It can survive on surfaces from a few hours to several days depending on the type of surface (copper, cardboard, stainless steel, plastic are examples) and the ambient temperature and humidity.\nTherefore, it is important that you clean counters, sinks, door handles and all other surfaces frequently touched by hands. Cleaning and disinfecting are very efficient ways of eliminating the virus.\nUse soap and water or household cleaners to clean surfaces.\nUse a 1/9 bleach-water solution or disinfectants.\nFor example, this means 10 ml of bleach to 90 ml of water.\nIf you are sick, your sheets, towels, cloths and dishware can be washed with those of others in the home using normal detergents.\nFollow the instructions of the Ministère de la Santé et des Services sociaux provided in the media (television, newspapers, radio, Internet) **Québec.ca/coronavirus**.\nWhile many of us have the necessary resources to deal with a COVID‑19 situation, others may not. If you are concerned, do not hesitate to ask for or accept help. Talk about it with your close family members.\nYou can also dial 211 for help or ask your local CLSC to connect you with their home care and services resource.\nListen to the radio, watch TV, read the newspaper and/or go to the following government website often: **Québec.ca/coronavirus**.\nThe Ministère de la Santé et des Services sociaux will provide instructions for the population on health matters and to obtain care.\nAlways follow the government’s current notices and instructions, since the situation can change.\nShow them:\n*   The right way to wash their hands with soap and water\n*   How to sneeze and wipe their nose with disposable facial tissue\n*   How to sneeze and cough into their elbow and onto their upper arm\nFrequently remind them to stay away from other sick people and those who do not live with you.\nKeep the **_Decision Fact Sheet_** close at hand. It contains advice on what to do in different symptom situations.\n\nOther help tools are available at **Québec.ca/coronavirus**.\nIf you must go to your place of work:\n*   Wash your hands frequently with soap and water. If that is not an option, use an alcohol-based gel, foam or liquid hand sanitizer\n*   Clean hard surfaces and objects in your work area that could be touched by your workmates\n*   Do not shake hands, hug or kiss hello\n*   Stay home if you are sick or have symptoms. Get informed about your employer’s return to work directives\n\nIf you have no complications, coronavirus (COVID‑19) treatment does not require special medication.\nOver-the-counter medication can be used to relieve coronavirus (COVID‑19) symptoms. But read the label carefully and only take the recommended dose. If you have a fever, take an acetaminophen cap such as Tylenol®. It is **strongly suggested to ask your pharmacist for instructions** before taking over-the-counter medication when you have symptoms.\nDo not take medications with the same ingredients at the same time, such as Tylenol® and Tylenol Sinus®. Also avoid using nasal decongestants and nasal washes in case of loss of sense of smell.\nIf you have other health problems, ask your pharmacist for advice or call Info‑Santé 811 before taking over-the-counter medication.\nNSAID anti-inflammatories used to alleviate fever that contain ibuprofen, such as Advil® and Motrin® may aggravate coronavirus disease (COVID‑19), but this information comes from clinical observations and has not been confirmed. If you are already taking anti-inflammatories and test positive for coronavirus, speak with your pharmacist, doctor or specialized nurse practitioner.\nFever is one of the body’s defence mechanisms that help fight infection. Acetaminophen is recommended to reduce fever and make you more comfortable unless your health professional advises against it or you are allergic.\nFever is defined as follows:\n*   Children under the age of 5 years: 38 °C (100.4 °F) and higher (rectal)\n*   Children over the age of 5 years: 37.5 °C (99.5 °F) and higher (oral)\n*   Adults: 38 °C (100.4 °F) and more (oral temperature)\n*   Seniors: 37.8 °C (100 °F) and more (oral temperature)\n*   1.1 °C higher than normal\n*   Gargle with a glass of salt water: 2.5 ml (1/2 tsp.) of salt in 250 ml (1 cup) of lukewarm water (do not swallow)\n*   Hard candy and/or lozenges, preferably sugar-free, may also relieve a sore throat\n**If you are sent to be examined by a health professional**, be sure to take a complete current list of all your medications.\nIf medications are prescribed:\n*   Be sure to follow recommended doses and other instructions\n*   Reach out to your pharmacist or doctor if a problem arises when taking your meds\n*   Always keep your medication in a dry location and out of the reach of children\n\nPrevention, precaution and care for children are the **same as for adults**.\nSee a doctor in the following situations:\n*   Your child is under the age of three months and has a rectal temperature in excess of 38 °C (100.4 °F), call [1‑877‑644‑4545](tel:+1-877-644-4545) or 811 to find out where to consult\n*   Your child has a chronic disease or has a weakened or deficient immune system and has a rectal temperature in excess of 38 °C (100.4 °F), go to an emergency near you\n*   Your child seems very sick, is listless and you have trouble waking him up, go to an emergency near you\nIf your child is older than three months and has rectal fever in excess of 38 °C (100.4 °F), you can administer acetaminophen (Tylenol®, Tempra®, etc.) in accordance with the instructions on the label and your child’s weight.\nEnsure that the child:\n*   Is wearing light clothing\n*   Rests a lot\n*   Drinks enough and shows no signs of dehydration, especially in case of vomiting and/or diarrhea\nWatch for the following signs of dehydration:\n*   No urination over a six-hour period of time for babies (eight hours for older children)\n*   Recessed fontanelles (soft spots on the top of babies’ heads)\n*   Cold skin that does not regain normal shape quickly when pinched\n*   Irritability, somnolence\nIf your child shows signs of dehydration, administer as needed rehydration solutions such as Pedialyte®, which is sold in pharmacies. Ask your pharmacist for advice.\nMaintain room temperature at around 20 °C (68 °F).\n*   Always take your child’s temperature with a thermometer, preferably rectally\n*   Wait 30 minutes before taking the child’s temperature orally if he or she has eaten something cold or hot\n*   Do not rub your child with alcohol to lower fever as it may be absorbed by the skin or enter the lungs and can be toxic\n*   Do not give ibuprofen (Advil®, Motrin®, etc.) to children under the age of six months\n*   Do not give acetylsalicylic acid (Aspirin®, etc.) to children or teenagers under the age of 18\n*   Do not put a mask or handmade face covering on a child who is under the age of 2 years\n\nSeniors are more susceptible to infection and complications due to the normal aging process. They also have a higher risk of dying from COVID‑19.\nA coronavirus (COVID‑19) **infection can manifest itself in different ways in seniors**.\nWhile seniors may have no fever, they may show the following signs of an infection:\n*   Fast onset loss of autonomy (lower interest in participating in care, preparing meals, etc.)\n*   Loss of appetite\n*   Confusion\n*   Sleepiness\n*   Falling\n*   Onset of incontinence\n*   Increased agitation or sluggishness\n*   Sleep disturbances\n*   Irritability\nThe prevention, protection and care instructions shown in this guide also apply to seniors.\nSeniors are at greater risk of the following:\nSeniors are at greater risk of dehydration especially because the thirst sensation becomes less acute as we age. Seniors do not always think of drinking because they do not feel thirsty.\n*   Remind seniors to drink **frequently**\n*   Encourage them to take more liquids with meals and medications\n*   Discourage seniors from drinking alcohol and beverages with caffeine\nSeniors need to increase their protein consumption when they have an infection.\nProteins are found in meat, fish, legumes, eggs, milk products and nuts.\n**Seniors need to have protein-rich snacks in between meals and at bedtime.**\nRemaining immobile while lying in bed or sitting in a chair for just **24 hours** can have a major impact on loss of autonomy and the onset of complications.\nAs soon as possible, get the person up and moving, dress on his or her own, and perform personal hygiene and other daily activities in accordance with capacity. This will considerably reduce the risk of complications.\n\nPersons with physical or mental disabilities or who have autism spectre disorder are among the most vulnerable members of society, since they may experience problems relating to mobility, communication, understanding situations or being able to protect themselves. Moreover, their medical and/or behavioural condition means that they have a higher risk of developing complications from COVID‑19 contamination. As such, providing them with acute or intensive care can be more complex.\nPreventive measures and care precautions for people who have problems understanding and/or communicating are the same as for adult patients. However, support from parents, family caregivers or other providers of assistance is of primary importance to ensure the successful implementation of preventive measures if they have difficulties.\nWith this in mind, it is important to plan for communication methods that are adapted to the needs and characteristics of patients and ensure that they understand the current pandemic situation, how to protect themselves, why measures such as home isolation have been implemented and the importance of any eventual screening. Particular attention should be given to care related to tube-fed medication and access to home support when required.\nPersons with physical or mental disabilities or who have autism spectre disorder especially risk developing the following problems:\n*   **Bedsores**: Vary the position often.\n*   **Loss of autonomy**: Get the patient up as soon as they can move around and let them dress and perform personal hygiene tasks on their own, if possible. This also holds for their daily activities as they become capable, because it will considerably lessen the risk of complications.\n*   **Dehydration**: Patients who need help with feeding have a higher risk of dehydration. As such, ensuring they drink regularly is very important.\n*   **Lack of organization of patients with behavioural or autism spectre disorders**: Make certain that you put in place strategies for minimizing behavioural disorders and facilitating transitions to new daily routines.\nParents and/or family caregivers must also apply contamination prevention measures when using equipment and/or devices that are required to see to the patient’s needs. People who are not capable of removing their mask or face covering should not wear it.\n\n**Wash hands often, especially:**\n*   When they are visibly dirty\n*   After sneezing or coughing\n*   After you blow your nose\n*   After using the toilet\n*   After changing a diaper\n*   Before preparing, touching or serving food\n*   Before eating\n*   Before putting in or taking out your contact lenses\n*   Before putting on a mask or homemade face covering and after removing it\n    \n*   After moving garbage\nBefore putting on a mask or homemade face covering and after removing it\nWash your hands with soap and water. Antibacterial soap is not required.\nIf soap and water are not available you can use an alcohol- based gel, foam or liquid sanitizer (at least 60% alcohol).\nTake a little gel, foam or liquid sanitizer with your fingertips and rub both sides of your hands, fingers and in between your fingers. Continue to rub until your hands are dry without having used paper towels.\nSanitizers must be stored out of reach of young children. They can only be used occasionally and with supervision.\nCough and sneeze without contaminating others.\nWearing a mask or homemade face covering is recommended for everyone in public settings such as grocery stories and on public transit, where physical distancing is not practical. This must be accompanied by other protective measures, such as proper hygiene.\nChildren under the age of 2 years, people who have breathing problems and who are unable to remove the mask or face covering without help due to a handicap should not wear one.\nIf you are sick, stay at home. If you need to go to the hospital or a medical clinic, wear a mask or face covering until you are provided with a procedure mask.\nIf you have no symptoms but need to be in close contact with someone who has a fever or is coughing or sneezing, for example to provide care, you should wear a mask or face covering.\nWash your hands before and after using a mask or face covering. Remove the mask by grasping the elastic or string loops without touching the front of the mask or homemade face covering. Fold up the outside of the mask and place it in a sealable garbage bag. If you wear a homemade face covering, place it in a clean bag. You may wash the face covering with the rest of your laundry after removing it.\nA cotton or similar fabric scarf can also be used but you will need to wash it every day.\nPosition the bottom edge of the mask under your chin. Change your mask or face covering whenever it becomes wet, dirty or damaged. Never touch your eyes, nose and mouth with your hands.\n\n**My Medical Record**\nYou can download a PDF file presenting a [model of personal medical record (PDF 129 Kb)](https://cdn-contenu.quebec.ca/cdn-contenu/sante/documents/Problemes_de_sante/A11944_19-210-30A_Medical-record_VA.pdf?1585770228).\n\nFollow the instructions on this poster to help you take the optimal decision for you and your close friends and family. Always use proper hygienic and preventive measures to avoid contamination.\n*   Wash your hands frequently\n*   Cough or sneeze into the crook of your elbow, onto your upper arm or into a paper facial tissue, not your hands\n*   Keep your environment clean\nI have a fever (Fever ≥ 38 °C (100.4 °F) or ≥ 37.8 °C (100 °F) for seniors) or any of the following symptoms:\n*   Onset or worsening of cough\n*   Difficulty breathing\n*   Extreme fatigue\n*   Sudden loss of sense of smell without nasal congestion, with or without loss of taste\n*   Muscular pain\n*   Headache\n*   Major loss of appetite\n*   Sore throat\n*   Diarrhea\n**I am an elderly person** with geriatric symptoms (loss of autonomy, falling, confusion onset, agitation or sluggishness, loss of appetite, extreme fatigue, etc.).\nCall the [1‑877‑644‑4545](tel:+1-877-644-4545) coronavirus hotline, between 8 a.m. and 8 p.m. Opening hours are subject to change.\nFollow instructions.\nI have a fever higher than 38 °C/100.4 °F and one or more of the following:\n*   Persistent and/or increasing difficulty in breathing\n*   Blue lips\n*   Difficulty moving\n*   Fever (baby less than three months of age)\n*   Somnolence, confusion, disorientation, difficulty staying awake\n*   No urine for 12 hours\nGo to the emergency room immediately.\nIf help is needed, call 911.\n\nServices Québec\nCoronavirus hotline\n[1‑877‑644‑4545](tel:+1-877-644-4545) (toll free)\nDeaf or hard-of-hearing persons\n[1‑800‑361‑9596](tel:+1-800-361-9596) (toll free)\nYour parmacist:\nYour doctor:\nYour CLSC:\nKeep informed. The **[Québec.ca/coronavirus](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/)** website has up-to-date news.\n*   Cough into your sleeve.\n*   Wash your hands.\n*   Keep your distance (2 meters).\n*   Cover your face (if less than 2 meters).\n*   Limit your travel\n[Québec.ca/coronavirus](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/)\nToll free: [1‑877‑644‑4545](tel:+1-877-644-4545).\n\nThe majority of infected individuals recover without any special treatment.\nSome categories of people are at risk of dying from severe respiratory complications of a coronavirus infection, such as pneumonia or acute respiratory syndrome.\n**The following categories of people infected by the coronavirus (COVID‑19) are at risk of dying:**\n*   People aged 70 or more\n*   People with the following underlying conditions\n    *   Chronic heart diseases\n    *   Chronic pulmonary diseases\n    *   Cancer and/or weakened or deficient immune systems\n    *   Diabetes\n*   Chronic heart diseases\n*   Chronic pulmonary diseases\n*   Cancer and/or weakened or deficient immune systems\n*   Diabetes\n\n**My Medical Record**\nYou can download a PDF file presenting a [model of personal medical record (PDF 129 Kb)](https://cdn-contenu.quebec.ca/cdn-contenu/sante/documents/Problemes_de_sante/A11944_19-210-30A_Medical-record_VA.pdf?1585770228).\n\n\n\nYour home is your primary care centre.\nThe purpose of this guide is to help you in taking the best decisions for your own health and the health of your close friends and family during the coronavirus COVID-19 pandemic.\nThis guide will enable you to:\n*   Learn the best ways to protect yourself\n*   Take care of yourself\n*   Learn the basic care to provide to your friends and family\n*   Learn when and who to consult when you require care and services\n**Keep the guide at hand!**\nThis guide is also available in French at **Québec.ca/coronavirus**.\nCoronavirus updates are available at **Québec.ca/coronavirus**.\nPay attention to the notices and follow the instructions from the government as relayed by the media (television, newspapers, radio, Internet).\nThe information provided in this document is based on a situation that evolves rapidly. Changes could possibly occur.\nThe coronavirus is very easily transmitted!\n\n**COVID‑19** is a disease caused by a coronavirus, a highly contagious virus that affects the respiratory tract. It is transmitted from one person to another.\nA pandemic occurs when a **new virus** spreads throughout the world. Since humans are not protected against the new virus, a greater number of people become sick.\nThe coronavirus (COVID‑19) is very easily transmitted by tiny droplets that are expelled into the air when an infected person coughs or sneezes.\nIf the person covers their nose and mouth, the droplets will land in the crook of their elbow or on their upper arm, mask or homemade face covering, handkerchief or facial tissue. We can become infected by the coronavirus (COVID‑19) when:\n*   Our eyes, nose or mouth is in contact with droplets from an infected person who coughs or sneezes\n*   We touch a contaminated object or surface with our hands then touch our face\nSymptoms develop on average from 5 to 7 days after contamination, but may appear over a 2 to 12 day period of time. To be prudent, at least 14 days of isolation is recommended (see the “Prevention, Protection and Health Advice”).\nSome people with no apparent symptoms or whose symptoms have not yet developed may unknowingly spread the virus.\nCoronavirus propagates during close contact between people. Close contact can occur when:\n*   Someone lives in the same home as an infected person\n*   Someone provides care to an infected person\n*   People gather in public places and meetings\n\nThe majority of infected individuals recover without any special treatment.\nSome categories of people are at risk of dying from severe respiratory complications of a coronavirus infection, such as pneumonia or acute respiratory syndrome.\n**The following categories of people infected by the coronavirus (COVID‑19) are at risk of dying:**\n*   People aged 70 or more\n*   People with the following underlying conditions\n    *   Chronic heart diseases\n    *   Chronic pulmonary diseases\n    *   Cancer and/or weakened or deficient immune systems\n    *   Diabetes\n*   Chronic heart diseases\n*   Chronic pulmonary diseases\n*   Cancer and/or weakened or deficient immune systems\n*   Diabetes\n\nSome people with no apparent symptoms or whose symptoms have not yet developed may unknowingly spread the virus.\nThe manifestations of a coronavirus (COVID‑19) infection can vary from slight to severe.\n*   Onset or worsening of a cough Fever\n*   Extreme fatigue\n*   Sudden loss of sense of smell\n*   Difficulty breathing (dyspnea)\n*   Pneumonia\n\\* Based on information that was available when this publication was produced.\nOther symptoms may also appear, such as a sore throat, headache, muscular pain, major loss of appetite and diarrhea.\n*   Stay at home and avoid contact with others\n*   Wash your hands frequently\n*   Follow good respiratory hygiene practices:\n    *   Cover your mouth and nose when coughing or sneezing (elbow, upper arm or disposable paper tissue)\n*   Call the [1-877-644-4545](tel:+1-877-644-4545) coronavirus hotline to be directed to the appropriate resource\n*   If you have major difficulty breathing, call 911\n*   Cover your mouth and nose when coughing or sneezing (elbow, upper arm or disposable paper tissue)\nYou can also read the Instructions for people with COVID‑19 symptoms fact sheet, which is available on the Ministère de la Santé et des Services sociaux website.\n\nNo **vaccine for coronavirus (COVID‑19) or medicine** to treat the disease, currently exist. **Prevention is the only way to protect yourself and protect others.**\nAlways remain **2 meters** away from others. Do not hug, shake hands or kiss.\nIf a close friend or family member shows COVID‑19 symptoms, avoid contact with their personal objects such as glassware, dishes, etc. Ask the person to use hygienic practices when coughing or sneezing and immediately wash their hands. As much as possible, remain at a safe distance from others.\nIn public settings where it is impossible to keep 2 metres away from others, it is highly recommended to wear a mask or a handmade face covering.\nFrequent hand washing is the best way to protect yourself and others from coronavirus (COVID‑19). Teach your children and close friends and family the right way to wash their hands.\nAs often as possible, but **especially**:\n*   Before I touch my face (eyes, mouth, nose)\n*   After I cough, sneeze or blow my nose\n*   Before and after I provide care to a close friend or family member\n*   When my hands are visibly dirty or after I touch a dirty object\n*   Before and after I prepare meals\n*   Before and after I eat\n*   After using the toilet\n*   Before and after going to a public place\n*   Before putting on a mask or homemade face covering and after removing it\nIt is recommended to wash hands with **lukewarm water and soap** or with at least 60% alcohol-based gel, foam or liquid sanitizer.\nWear a mask, handmade face covering or cloth to cover your nose and mouth in the following circumstances:\n*   You cough or sneeze when someone else is in the room, less than 2 metres away.\n*   You are coughing or sneezing and need to go out for medical reasons.\n*   You are in a public setting and physical distancing is impossible, even if you have no symptoms.\nEven if you wear a mask or handmade face covering, you should continue to employ protective hygiene and other measures.\nSelf-isolate for 14 days after returning from a trip abroad and after the onset of symptoms.\nSelf-isolation can end when the minimum 14‑day period is over and the following is true:\n*   No fever for at least 48 hours\n*   No other symptoms for at least 24 hours except for cough and loss of smell, which may continue for a longer time.\nYou can transmit the virus even if you have no symptoms.\nIf you have coronavirus symptoms, feel weak and fatigued, rest will help you fight the disease. **Limit your contact** with others until you have no more symptoms. You can go back to your normal activities when your state of health allows you to.\nIf you are followed on a regular basis for a health issue such as cancer, keep all booked appointments. Contact your health professional if you need to consult about a medical issue.\nStay at home if you have one or more symptoms.\nFrequent drinking is important because fever causes perspiration and major loss of liquids.\nYou should drink **at least 1.5 litres of liquids every day**.\nYou can drink cold or warm liquids, as you prefer. Avoid alcoholic beverages and liquids like coffee or tea that contain caffeine, as well as soft drinks.\nAlcohol and caffeine will cause you to urinate more often and increase loss of liquids.\nWatch out for these signs of dehydration:\n*   Extreme thirst\n*   Dry mouth and tongue\n*   Infrequent and/or dark urine\n*   Dizziness, confusion and headaches\nIf you have symptoms:\n*   Self-isolate in a bedroom to avoid contaminating others\n*   Sleep and eat meals alone in your bedroom\n*   Only use one bathroom  and clean it after each use\n*   Cover your nose and mouth when sneezing or coughing, ideally with a facial tissue. Wash your hands right after\n*   If you do not have any facial tissue, cough or sneeze into your elbow or upper arm, which are not in contact with people or objects\n*   Spit into a facial tissue\n*   Throw away facial tissues into a garbage bag in a trash can with a lid. Keep used tissues away from children\n*   Do not allow visitors in the house\nContinue with these measures for 14 days from the onset of your symptoms and ensure that you have had no fever for at least 48 hours, or other symptoms for at least 24 hours before resuming normal activities except for cough and loss of smell, which can last longer.\nGenerally speaking, corona virus does not survive very long on objects. It can survive on surfaces from a few hours to several days depending on the type of surface (copper, cardboard, stainless steel, plastic are examples) and the ambient temperature and humidity.\nTherefore, it is important that you clean counters, sinks, door handles and all other surfaces frequently touched by hands. Cleaning and disinfecting are very efficient ways of eliminating the virus.\nUse soap and water or household cleaners to clean surfaces.\nUse a 1/9 bleach-water solution or disinfectants.\nFor example, this means 10 ml of bleach to 90 ml of water.\nIf you are sick, your sheets, towels, cloths and dishware can be washed with those of others in the home using normal detergents.\nFollow the instructions of the Ministère de la Santé et des Services sociaux provided in the media (television, newspapers, radio, Internet) **Québec.ca/coronavirus**.\nWhile many of us have the necessary resources to deal with a COVID‑19 situation, others may not. If you are concerned, do not hesitate to ask for or accept help. Talk about it with your close family members.\nYou can also dial 211 for help or ask your local CLSC to connect you with their home care and services resource.\nListen to the radio, watch TV, read the newspaper and/or go to the following government website often: **Québec.ca/coronavirus**.\nThe Ministère de la Santé et des Services sociaux will provide instructions for the population on health matters and to obtain care.\nAlways follow the government’s current notices and instructions, since the situation can change.\nShow them:\n*   The right way to wash their hands with soap and water\n*   How to sneeze and wipe their nose with disposable facial tissue\n*   How to sneeze and cough into their elbow and onto their upper arm\nFrequently remind them to stay away from other sick people and those who do not live with you.\nKeep the **_Decision Fact Sheet_** close at hand. It contains advice on what to do in different symptom situations.\n\nOther help tools are available at **Québec.ca/coronavirus**.\nIf you must go to your place of work:\n*   Wash your hands frequently with soap and water. If that is not an option, use an alcohol-based gel, foam or liquid hand sanitizer\n*   Clean hard surfaces and objects in your work area that could be touched by your workmates\n*   Do not shake hands, hug or kiss hello\n*   Stay home if you are sick or have symptoms. Get informed about your employer’s return to work directives\n\nIf you have no complications, coronavirus (COVID‑19) treatment does not require special medication.\nOver-the-counter medication can be used to relieve coronavirus (COVID‑19) symptoms. But read the label carefully and only take the recommended dose. If you have a fever, take an acetaminophen cap such as Tylenol®. It is **strongly suggested to ask your pharmacist for instructions** before taking over-the-counter medication when you have symptoms.\nDo not take medications with the same ingredients at the same time, such as Tylenol® and Tylenol Sinus®. Also avoid using nasal decongestants and nasal washes in case of loss of sense of smell.\nIf you have other health problems, ask your pharmacist for advice or call Info‑Santé 811 before taking over-the-counter medication.\nNSAID anti-inflammatories used to alleviate fever that contain ibuprofen, such as Advil® and Motrin® may aggravate coronavirus disease (COVID‑19), but this information comes from clinical observations and has not been confirmed. If you are already taking anti-inflammatories and test positive for coronavirus, speak with your pharmacist, doctor or specialized nurse practitioner.\nFever is one of the body’s defence mechanisms that help fight infection. Acetaminophen is recommended to reduce fever and make you more comfortable unless your health professional advises against it or you are allergic.\nFever is defined as follows:\n*   Children under the age of 5 years: 38 °C (100.4 °F) and higher (rectal)\n*   Children over the age of 5 years: 37.5 °C (99.5 °F) and higher (oral)\n*   Adults: 38 °C (100.4 °F) and more (oral temperature)\n*   Seniors: 37.8 °C (100 °F) and more (oral temperature)\n*   1.1 °C higher than normal\n*   Gargle with a glass of salt water: 2.5 ml (1/2 tsp.) of salt in 250 ml (1 cup) of lukewarm water (do not swallow)\n*   Hard candy and/or lozenges, preferably sugar-free, may also relieve a sore throat\n**If you are sent to be examined by a health professional**, be sure to take a complete current list of all your medications.\nIf medications are prescribed:\n*   Be sure to follow recommended doses and other instructions\n*   Reach out to your pharmacist or doctor if a problem arises when taking your meds\n*   Always keep your medication in a dry location and out of the reach of children\n\nPrevention, precaution and care for children are the **same as for adults**.\nSee a doctor in the following situations:\n*   Your child is under the age of three months and has a rectal temperature in excess of 38 °C (100.4 °F), call [1‑877‑644‑4545](tel:+1-877-644-4545) or 811 to find out where to consult\n*   Your child has a chronic disease or has a weakened or deficient immune system and has a rectal temperature in excess of 38 °C (100.4 °F), go to an emergency near you\n*   Your child seems very sick, is listless and you have trouble waking him up, go to an emergency near you\nIf your child is older than three months and has rectal fever in excess of 38 °C (100.4 °F), you can administer acetaminophen (Tylenol®, Tempra®, etc.) in accordance with the instructions on the label and your child’s weight.\nEnsure that the child:\n*   Is wearing light clothing\n*   Rests a lot\n*   Drinks enough and shows no signs of dehydration, especially in case of vomiting and/or diarrhea\nWatch for the following signs of dehydration:\n*   No urination over a six-hour period of time for babies (eight hours for older children)\n*   Recessed fontanelles (soft spots on the top of babies’ heads)\n*   Cold skin that does not regain normal shape quickly when pinched\n*   Irritability, somnolence\nIf your child shows signs of dehydration, administer as needed rehydration solutions such as Pedialyte®, which is sold in pharmacies. Ask your pharmacist for advice.\nMaintain room temperature at around 20 °C (68 °F).\n*   Always take your child’s temperature with a thermometer, preferably rectally\n*   Wait 30 minutes before taking the child’s temperature orally if he or she has eaten something cold or hot\n*   Do not rub your child with alcohol to lower fever as it may be absorbed by the skin or enter the lungs and can be toxic\n*   Do not give ibuprofen (Advil®, Motrin®, etc.) to children under the age of six months\n*   Do not give acetylsalicylic acid (Aspirin®, etc.) to children or teenagers under the age of 18\n*   Do not put a mask or handmade face covering on a child who is under the age of 2 years\n\nSeniors are more susceptible to infection and complications due to the normal aging process. They also have a higher risk of dying from COVID‑19.\nA coronavirus (COVID‑19) **infection can manifest itself in different ways in seniors**.\nWhile seniors may have no fever, they may show the following signs of an infection:\n*   Fast onset loss of autonomy (lower interest in participating in care, preparing meals, etc.)\n*   Loss of appetite\n*   Confusion\n*   Sleepiness\n*   Falling\n*   Onset of incontinence\n*   Increased agitation or sluggishness\n*   Sleep disturbances\n*   Irritability\nThe prevention, protection and care instructions shown in this guide also apply to seniors.\nSeniors are at greater risk of the following:\nSeniors are at greater risk of dehydration especially because the thirst sensation becomes less acute as we age. Seniors do not always think of drinking because they do not feel thirsty.\n*   Remind seniors to drink **frequently**\n*   Encourage them to take more liquids with meals and medications\n*   Discourage seniors from drinking alcohol and beverages with caffeine\nSeniors need to increase their protein consumption when they have an infection.\nProteins are found in meat, fish, legumes, eggs, milk products and nuts.\n**Seniors need to have protein-rich snacks in between meals and at bedtime.**\nRemaining immobile while lying in bed or sitting in a chair for just **24 hours** can have a major impact on loss of autonomy and the onset of complications.\nAs soon as possible, get the person up and moving, dress on his or her own, and perform personal hygiene and other daily activities in accordance with capacity. This will considerably reduce the risk of complications.\n\nPersons with physical or mental disabilities or who have autism spectre disorder are among the most vulnerable members of society, since they may experience problems relating to mobility, communication, understanding situations or being able to protect themselves. Moreover, their medical and/or behavioural condition means that they have a higher risk of developing complications from COVID‑19 contamination. As such, providing them with acute or intensive care can be more complex.\nPreventive measures and care precautions for people who have problems understanding and/or communicating are the same as for adult patients. However, support from parents, family caregivers or other providers of assistance is of primary importance to ensure the successful implementation of preventive measures if they have difficulties.\nWith this in mind, it is important to plan for communication methods that are adapted to the needs and characteristics of patients and ensure that they understand the current pandemic situation, how to protect themselves, why measures such as home isolation have been implemented and the importance of any eventual screening. Particular attention should be given to care related to tube-fed medication and access to home support when required.\nPersons with physical or mental disabilities or who have autism spectre disorder especially risk developing the following problems:\n*   **Bedsores**: Vary the position often.\n*   **Loss of autonomy**: Get the patient up as soon as they can move around and let them dress and perform personal hygiene tasks on their own, if possible. This also holds for their daily activities as they become capable, because it will considerably lessen the risk of complications.\n*   **Dehydration**: Patients who need help with feeding have a higher risk of dehydration. As such, ensuring they drink regularly is very important.\n*   **Lack of organization of patients with behavioural or autism spectre disorders**: Make certain that you put in place strategies for minimizing behavioural disorders and facilitating transitions to new daily routines.\nParents and/or family caregivers must also apply contamination prevention measures when using equipment and/or devices that are required to see to the patient’s needs. People who are not capable of removing their mask or face covering should not wear it.\n\n**Wash hands often, especially:**\n*   When they are visibly dirty\n*   After sneezing or coughing\n*   After you blow your nose\n*   After using the toilet\n*   After changing a diaper\n*   Before preparing, touching or serving food\n*   Before eating\n*   Before putting in or taking out your contact lenses\n*   Before putting on a mask or homemade face covering and after removing it\n    \n*   After moving garbage\nBefore putting on a mask or homemade face covering and after removing it\nWash your hands with soap and water. Antibacterial soap is not required.\nIf soap and water are not available you can use an alcohol- based gel, foam or liquid sanitizer (at least 60% alcohol).\nTake a little gel, foam or liquid sanitizer with your fingertips and rub both sides of your hands, fingers and in between your fingers. Continue to rub until your hands are dry without having used paper towels.\nSanitizers must be stored out of reach of young children. They can only be used occasionally and with supervision.\nCough and sneeze without contaminating others.\nWearing a mask or homemade face covering is recommended for everyone in public settings such as grocery stories and on public transit, where physical distancing is not practical. This must be accompanied by other protective measures, such as proper hygiene.\nChildren under the age of 2 years, people who have breathing problems and who are unable to remove the mask or face covering without help due to a handicap should not wear one.\nIf you are sick, stay at home. If you need to go to the hospital or a medical clinic, wear a mask or face covering until you are provided with a procedure mask.\nIf you have no symptoms but need to be in close contact with someone who has a fever or is coughing or sneezing, for example to provide care, you should wear a mask or face covering.\nWash your hands before and after using a mask or face covering. Remove the mask by grasping the elastic or string loops without touching the front of the mask or homemade face covering. Fold up the outside of the mask and place it in a sealable garbage bag. If you wear a homemade face covering, place it in a clean bag. You may wash the face covering with the rest of your laundry after removing it.\nA cotton or similar fabric scarf can also be used but you will need to wash it every day.\nPosition the bottom edge of the mask under your chin. Change your mask or face covering whenever it becomes wet, dirty or damaged. Never touch your eyes, nose and mouth with your hands.\n\n**My Medical Record**\nYou can download a PDF file presenting a [model of personal medical record (PDF 129 Kb)](https://cdn-contenu.quebec.ca/cdn-contenu/sante/documents/Problemes_de_sante/A11944_19-210-30A_Medical-record_VA.pdf?1585770228).\n\nFollow the instructions on this poster to help you take the optimal decision for you and your close friends and family. Always use proper hygienic and preventive measures to avoid contamination.\n*   Wash your hands frequently\n*   Cough or sneeze into the crook of your elbow, onto your upper arm or into a paper facial tissue, not your hands\n*   Keep your environment clean\nI have a fever (Fever ≥ 38 °C (100.4 °F) or ≥ 37.8 °C (100 °F) for seniors) or any of the following symptoms:\n*   Onset or worsening of cough\n*   Difficulty breathing\n*   Extreme fatigue\n*   Sudden loss of sense of smell without nasal congestion, with or without loss of taste\n*   Muscular pain\n*   Headache\n*   Major loss of appetite\n*   Sore throat\n*   Diarrhea\n**I am an elderly person** with geriatric symptoms (loss of autonomy, falling, confusion onset, agitation or sluggishness, loss of appetite, extreme fatigue, etc.).\nCall the [1‑877‑644‑4545](tel:+1-877-644-4545) coronavirus hotline, between 8 a.m. and 8 p.m. Opening hours are subject to change.\nFollow instructions.\nI have a fever higher than 38 °C/100.4 °F and one or more of the following:\n*   Persistent and/or increasing difficulty in breathing\n*   Blue lips\n*   Difficulty moving\n*   Fever (baby less than three months of age)\n*   Somnolence, confusion, disorientation, difficulty staying awake\n*   No urine for 12 hours\nGo to the emergency room immediately.\nIf help is needed, call 911.\n\nServices Québec\nCoronavirus hotline\n[1‑877‑644‑4545](tel:+1-877-644-4545) (toll free)\nDeaf or hard-of-hearing persons\n[1‑800‑361‑9596](tel:+1-800-361-9596) (toll free)\nYour parmacist:\nYour doctor:\nYour CLSC:\nKeep informed. The **[Québec.ca/coronavirus](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/)** website has up-to-date news.\n*   Cough into your sleeve.\n*   Wash your hands.\n*   Keep your distance (2 meters).\n*   Cover your face (if less than 2 meters).\n*   Limit your travel\n[Québec.ca/coronavirus](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/)\nToll free: [1‑877‑644‑4545](tel:+1-877-644-4545).\nself-care guide - covid-19 = page://znrbvt"
      ]
    },
    "questions": {
      "fr": [
        "À quelle fréquence et à quelles occasions dois-je me laver les mains?",
        "Quels sont les moments où il faut se laver les mains?",
        "Combien de fois par jour doit-on se laver les mains ?",
        "À quelle fréquence doit-on se laver les mains?",
        "Quand faut-il se laver les mains?",
        "Comment se laver correctement les mains ?",
        "Pourquoi est si important de se laver les mains?",
        "Quelle est la meilleure façon de se laver les mains ?",
        "Je cherche le guide d'autosoins",
        "Est-ce que le guide d'autosoins est sur le site web?",
        "Où est-ce que je trouve le guide",
        "Avez-vous un document pour l'autosoins?",
        "À quoi sert le guide autosoins?",
        "Quel est l'intérêt d'un guide autosoins?",
        "Que faire si je pense avoir attrapé le coronavirus ou si un de mes proches est atteint?",
        "En quoi le guide autosoins va m'être utile?",
        "Où puis-je trouver une tableau d'aide à la décision pour pour mes proches et moi?",
        "Guide d'autosoin.",
        "Le guide autosoins est-il disponible en anglais?",
        "Quels médicaments en vente libre peuvent soulager les symptômes associés à la COVID-19?",
        "Est-ce que que peux prendre de l'ibuprofène (du Advil) pour m'aider à aller mieux?",
        "Est-ce qu'il faut aller à l'hopital pour traiter la COVID?",
        "Comment soulager mes symptômes de coronavirus?",
        "Quels médicaments en vente libre acheter si j'ai le covid?",
        "Quel médicament je peux prendre si j'ai des symptomes du virus?",
        "Mon pharmacien peut-il m'aider à trouver un médicament pour soulager les symptômes de toux, mal de gorge ou la fièvre liée au coronavirus?",
        "Est-ce que le Tylenol marche pour la COVID ?",
        "L'Advil est-il conseillé pour combattre le virus?",
        "La prise d’anti-inflammatoires peut-elle aggraver l’infection au coronavirus ?",
        "Je peux prendre des anti-inflammatoires si je suis testé positif corona?",
        "Peut-on prendre de l'advil si on croit avoir la covid-19?",
        "Certains aliments, suppléments, vitamines ou produits de santé naturels peuvent-ils prévenir, traiter ou soigner la COVID-19?",
        "Une bonne alimentation peut-elle m'aider à ne pas attrapper la COVID-19?",
        "Que puis-je manger pour prévenir la covid?",
        "Qu'est ce que je peux manger pour m'aider à stimuler mon système immunitaire contre le virus?",
        "Quels sont les produits naturels les plus efficace pour ne pas tomber malade pendant l'épidémie?",
        "Existe t-il des vitamines pour m'aider à combattre la covid?",
        "Renforcer mon système immunitaire par l’alimentation.",
        "J'ai attrapé la covid, quelles vitamines à prendre pour me soigner?",
        "J'peux tu prendre des suppléments alimentaires pour pas attraper le corona ?"
      ],
      "en": [
        "how often and on what occasions should I wash my hands?",
        "when is it time to wash your hands?",
        "how many times a day should we wash our hands?",
        "how often should we wash our hands?",
        "when to wash your hands?",
        "how to wash your hands properly?",
        "why is it so important to wash your hands?",
        "what's the best way to wash your hands?",
        "i'm looking for the self-care guide",
        "is the self-care guide on the website?",
        "where do I find the guide",
        "do you have a self-care document?",
        "What is the Self-Care Guide for?",
        "what is the purpose of a self-care guide?",
        "what should I do if I think I have coronavirus or if someone close to me has it?",
        "how is the self-care guide going to help me?",
        "where can I find a decision support board for me and my family?",
        "self-care guide.",
        "is the self-care guide available in English?",
        "what over-the-counter medications can relieve the symptoms associated with covid-19?",
        "can you take ibuprofen (advil) to help me get better?",
        "do we have to go to the hospital to treat the covid?",
        "how can I relieve my coronavirus symptoms?",
        "what over-the-counter drugs should I buy if I have the covid?",
        "what medicine can I take if I have symptoms of the virus?",
        "can my pharmacist help me find a medication to relieve the symptoms of cough, sore throat or fever related to coronavirus?",
        "does tylenol work for the covid?",
        "is advil advisable to fight the virus?",
        "can taking anti-inflammatory drugs make coronavirus infection worse?",
        "can I take anti-inflammatories if I test positive for corona?",
        "...can we take advil if we think we have covid-19?",
        "can certain foods, supplements, vitamins or natural health products prevent, treat or cure covid-19?",
        "can good nutrition help me avoid covid-19?",
        "what can I eat to prevent covid?",
        "what can I eat to help boost my immune system against the virus?",
        "what are the most effective natural products to avoid getting sick during the epidemic?",
        "are there any vitamins to help me fight covid?",
        "strengthen my immune system through food.",
        "i caught the covid, what vitamins should I take to cure myself?",
        "can you take some supplements so I don't get the corona?"
      ]
    },
    "redirectFlow": "",
    "redirectNode": "",
    "action": "text",
    "enabled": true,
    "contexts": [
      "À propos de la COVID-19"
    ]
  }
}