{
  "id": "z1yb0a9__dynamic",
  "data": {
    "answers": {
      "fr": [
        "**Dès le 1er juillet 2020**, les élèves de la **4e et 5e secondaire** pourront suivre des cours d’été en personne, sur une base volontaire ou sur la recommandation d’un enseignant. Les élèves se trouvant dans des situations particulières pourront également être évalués par les organismes scolaires.\nLes élèves en échec ayant complété un programme avant l’année scolaire 2019-2020 pourront faire une reprise d’épreuve ministérielle.\nCes mesures permettront aux élèves de poursuivre leur parcours scolaire à la formation professionnelle ou au collégial et d’obtenir leur diplôme d’études secondaires, le cas échéant. Ceux qui sont en fin de parcours pourront ainsi accéder au marché de l’emploi.\nDes camps pédagogiques pourront également être offerts aux élèves qui présentent des difficultés ou qui nécessitent une mise à niveau dans leurs apprentissages. Ces élèves seront ciblés par leur établissement.\nCes camps seront fréquentés sur une base volontaire et aucune évaluation formelle ne sera effectuée. Les groupes seront constitués d’au plus 10 élèves.\nLes camps se tiendront du 8 au 26 juin inclusivement (avec une possibilité de prolongation) et seront offerts :\n*   à des élèves de l’enseignement primaire, dans le réseau scolaire de la Communauté métropolitaine de Montréal (CMM), de la MRC de Joliette et de la Ville de l’Épiphanie;\n*   à des élèves de l’enseignement secondaire, dans l’ensemble du réseau scolaire du Québec.\nLes établissements scolaires préciseront l’offre de service en fonction des besoins des élèves et de leurs réalités respectives.\n\nLors de la réouverture des établissements, les services de garde en milieu scolaire reprennent leurs activités habituelles dans chaque école. Toutes les familles dont les enfants sont inscrits à l’école pourront s’inscrire au service de garde de cette école, en cas de besoin, et selon les modalités établies localement.\nLes services de garde d’urgence demeurent donc disponibles dans la CMM et dans la MRC de Joliette jusqu'à la fin de l'année scolaire.\n\n**Le retour en classe n’est pas obligatoire**. Les parents qui jugent plus appropriée la poursuite des apprentissages à la maison pourront la privilégier en bénéficiant pour leur enfant d’un encadrement pédagogique à distance. La décision du parent sur la fréquentation en classe devra être connue et maintenue, dans la mesure du possible, jusqu’à la fin des classes, à moins de situations exceptionnelles pouvant survenir d’ici la fin juin, en vue de permettre l’organisation des services d’encadrement pédagogique et de transport scolaire.\nEn plus des services d’encadrement pédagogique offerts par les enseignants à l’ensemble de leurs élèves, une multitude de ressources pour apprendre, créer et se divertir demeureront à la disposition des jeunes et de leurs parents, de façon optionnelle, sur le site [ecoleouverte.ca](https://www.ecoleouverte.ca/fr/?) . L’élève peut y faire son propre parcours, selon son niveau scolaire et ses connaissances, avec l’aide d’un proche au besoin. De nouvelles activités y sont ajoutées régulièrement. Des trousses pédagogiques proposant des activités dans chaque matière sont également mises à la disposition des élèves et des parents.\nToutes [les mesures sont prises pour assurer la santé et la sécurité des enfants et du personnel](https://www.quebec.ca/education/prescolaire-primaire-et-secondaire/etablissements-scolaires-prescolaires-primaires-secondaires-covid19/mesures-de-securite-pour-les-travailleurs-et-les-enfants-dans-les-ecoles-primaires-et-les-services-de-garde-en-contexte-de-covid-19/). Les écoles devront appliquer les mesures d’hygiène strictes de la Direction générale de santé publique. Les normes de distanciation sociale, soit un nombre maximum de 15 élèves par groupe et une distance de 2 mètres entre chaque personne, devront également être respectées. Des masques seront fournis aux enseignants qui souhaitent en porter.\nPour des raisons de santé et de sécurité, il est recommandé aux élèves et aux membres du personnel qui présentent une vulnérabilité sur le plan de la santé (maladie chronique, déficit immunitaire grave, grossesse ou personne de 60 ans ou plus) de ne pas effectuer un retour à l’école jusqu'à nouvel ordre. Le cas échéant, les membres du personnel visés pourront assurer leur prestation de travail à distance.\nS’il devait survenir qu’un élève ou un membre du personnel présente des symptômes de la COVID-19, la Santé publique fera des recommandations propres à la région concernée, et le protocole sera appliqué à la lettre.\n\nLes élèves du secondaire poursuivront leurs apprentissages à distance et des travaux scolaires leur seront transmis. Un accompagnement pédagogique des enseignants leur sera offert. Le passage des élèves au niveau supérieur est déterminé par le jugement professionnel des enseignants. Ces derniers pourraient valider leur jugement sur certains apprentissages au moyen de travaux ou d’évaluations en ligne.\n\nLes élèves de la formation professionnelle et de la formation générale aux adultes peuvent également reprendre leurs apprentissages à distance depuis le 11 mai, à l’exception de ceux des écoles situées dans la Communauté métropolitaine de Montréal et dans la municipalité régionale de comté de Joliette, qui ouvrent le 25 mai. Au besoin, une présence d’au plus 15 élèves en classe devra être respectée pour les aspects pratiques de leur formation ou pour la passation d’évaluations, dans le respect des règles de distanciation sociale.\n\nLes élèves de la formation générale des adultes peuvent reprendre leurs apprentissages à distance. L’accès aux centres d’éducation des adultes est permis pour les évaluations, à compter du 11 mai (ou du 25 mai pour ceux situés dans la Communauté métropolitaine de Montréal et dans la municipalité régionale de comté de Joliette). Toutefois, un maximum de 15 élèves pourront être présents, dans le respect des règles de distanciation sociale.\n\nDans le but de faire en sorte que les élèves les plus vulnérables puissent poursuivre leurs apprentissages d’ici la fin de l’année scolaire, une opération majeure de prêt de matériel informatique aura lieu pour les élèves qui ne disposent pas de ces outils. Un partenariat avec les compagnies Telus et Apple permettra de prêter des tablettes à ceux qui n’en ont pas. Ces tablettes auront un accès automatique au réseau Internet.\nDes ressources comme ecoleouverte.ca sont également mises à la disposition des élèves et pourront être utilisées à l’aide de ces tablettes.\n\nUne formation accélérée est [offerte par la TÉLUQ](https://jenseigneadistance.teluq.ca/)  au personnel des établissements scolaires qui désirent parfaire leur maîtrise des outils technologiques. Les premiers cours sont disponibles dès le 4 mai. Des ressources sont également déposées sur le portail [École ouverte ](https://www.ecoleouverte.ca/fr/?) pour que les enseignantes et enseignants qui en éprouveraient le besoin puissent se former rapidement.\n\n*   [Foire aux questions](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/reponses-questions-coronavirus-covid19/questions-reponses-education-famille-covid-19/)\n\n\n\n**Dès le 1er juillet 2020**, les élèves de la **4e et 5e secondaire** pourront suivre des cours d’été en personne, sur une base volontaire ou sur la recommandation d’un enseignant. Les élèves se trouvant dans des situations particulières pourront également être évalués par les organismes scolaires.\nLes élèves en échec ayant complété un programme avant l’année scolaire 2019-2020 pourront faire une reprise d’épreuve ministérielle.\nCes mesures permettront aux élèves de poursuivre leur parcours scolaire à la formation professionnelle ou au collégial et d’obtenir leur diplôme d’études secondaires, le cas échéant. Ceux qui sont en fin de parcours pourront ainsi accéder au marché de l’emploi.\nDes camps pédagogiques pourront également être offerts aux élèves qui présentent des difficultés ou qui nécessitent une mise à niveau dans leurs apprentissages. Ces élèves seront ciblés par leur établissement.\nCes camps seront fréquentés sur une base volontaire et aucune évaluation formelle ne sera effectuée. Les groupes seront constitués d’au plus 10 élèves.\nLes camps se tiendront du 8 au 26 juin inclusivement (avec une possibilité de prolongation) et seront offerts :\n*   à des élèves de l’enseignement primaire, dans le réseau scolaire de la Communauté métropolitaine de Montréal (CMM), de la MRC de Joliette et de la Ville de l’Épiphanie;\n*   à des élèves de l’enseignement secondaire, dans l’ensemble du réseau scolaire du Québec.\nLes établissements scolaires préciseront l’offre de service en fonction des besoins des élèves et de leurs réalités respectives.\n\nLors de la réouverture des établissements, les services de garde en milieu scolaire reprennent leurs activités habituelles dans chaque école. Toutes les familles dont les enfants sont inscrits à l’école pourront s’inscrire au service de garde de cette école, en cas de besoin, et selon les modalités établies localement.\nLes services de garde d’urgence demeurent donc disponibles dans la CMM et dans la MRC de Joliette jusqu'à la fin de l'année scolaire.\n\n**Le retour en classe n’est pas obligatoire**. Les parents qui jugent plus appropriée la poursuite des apprentissages à la maison pourront la privilégier en bénéficiant pour leur enfant d’un encadrement pédagogique à distance. La décision du parent sur la fréquentation en classe devra être connue et maintenue, dans la mesure du possible, jusqu’à la fin des classes, à moins de situations exceptionnelles pouvant survenir d’ici la fin juin, en vue de permettre l’organisation des services d’encadrement pédagogique et de transport scolaire.\nEn plus des services d’encadrement pédagogique offerts par les enseignants à l’ensemble de leurs élèves, une multitude de ressources pour apprendre, créer et se divertir demeureront à la disposition des jeunes et de leurs parents, de façon optionnelle, sur le site [ecoleouverte.ca](https://www.ecoleouverte.ca/fr/?) . L’élève peut y faire son propre parcours, selon son niveau scolaire et ses connaissances, avec l’aide d’un proche au besoin. De nouvelles activités y sont ajoutées régulièrement. Des trousses pédagogiques proposant des activités dans chaque matière sont également mises à la disposition des élèves et des parents.\nToutes [les mesures sont prises pour assurer la santé et la sécurité des enfants et du personnel](https://www.quebec.ca/education/prescolaire-primaire-et-secondaire/etablissements-scolaires-prescolaires-primaires-secondaires-covid19/mesures-de-securite-pour-les-travailleurs-et-les-enfants-dans-les-ecoles-primaires-et-les-services-de-garde-en-contexte-de-covid-19/). Les écoles devront appliquer les mesures d’hygiène strictes de la Direction générale de santé publique. Les normes de distanciation sociale, soit un nombre maximum de 15 élèves par groupe et une distance de 2 mètres entre chaque personne, devront également être respectées. Des masques seront fournis aux enseignants qui souhaitent en porter.\nPour des raisons de santé et de sécurité, il est recommandé aux élèves et aux membres du personnel qui présentent une vulnérabilité sur le plan de la santé (maladie chronique, déficit immunitaire grave, grossesse ou personne de 60 ans ou plus) de ne pas effectuer un retour à l’école jusqu'à nouvel ordre. Le cas échéant, les membres du personnel visés pourront assurer leur prestation de travail à distance.\nS’il devait survenir qu’un élève ou un membre du personnel présente des symptômes de la COVID-19, la Santé publique fera des recommandations propres à la région concernée, et le protocole sera appliqué à la lettre.\n\nLes élèves du secondaire poursuivront leurs apprentissages à distance et des travaux scolaires leur seront transmis. Un accompagnement pédagogique des enseignants leur sera offert. Le passage des élèves au niveau supérieur est déterminé par le jugement professionnel des enseignants. Ces derniers pourraient valider leur jugement sur certains apprentissages au moyen de travaux ou d’évaluations en ligne.\n\nLes élèves de la formation professionnelle et de la formation générale aux adultes peuvent également reprendre leurs apprentissages à distance depuis le 11 mai, à l’exception de ceux des écoles situées dans la Communauté métropolitaine de Montréal et dans la municipalité régionale de comté de Joliette, qui ouvrent le 25 mai. Au besoin, une présence d’au plus 15 élèves en classe devra être respectée pour les aspects pratiques de leur formation ou pour la passation d’évaluations, dans le respect des règles de distanciation sociale.\n\nLes élèves de la formation générale des adultes peuvent reprendre leurs apprentissages à distance. L’accès aux centres d’éducation des adultes est permis pour les évaluations, à compter du 11 mai (ou du 25 mai pour ceux situés dans la Communauté métropolitaine de Montréal et dans la municipalité régionale de comté de Joliette). Toutefois, un maximum de 15 élèves pourront être présents, dans le respect des règles de distanciation sociale.\n\nDans le but de faire en sorte que les élèves les plus vulnérables puissent poursuivre leurs apprentissages d’ici la fin de l’année scolaire, une opération majeure de prêt de matériel informatique aura lieu pour les élèves qui ne disposent pas de ces outils. Un partenariat avec les compagnies Telus et Apple permettra de prêter des tablettes à ceux qui n’en ont pas. Ces tablettes auront un accès automatique au réseau Internet.\nDes ressources comme ecoleouverte.ca sont également mises à la disposition des élèves et pourront être utilisées à l’aide de ces tablettes.\n\nUne formation accélérée est [offerte par la TÉLUQ](https://jenseigneadistance.teluq.ca/)  au personnel des établissements scolaires qui désirent parfaire leur maîtrise des outils technologiques. Les premiers cours sont disponibles dès le 4 mai. Des ressources sont également déposées sur le portail [École ouverte ](https://www.ecoleouverte.ca/fr/?) pour que les enseignantes et enseignants qui en éprouveraient le besoin puissent se former rapidement.\n\n*   [Foire aux questions](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/reponses-questions-coronavirus-covid19/questions-reponses-education-famille-covid-19/)\nSéquence d'ouverture des établissements scolaires = page://Z2pFQl5"
      ],
      "en": [
        "**As of July 1, 2020**, **Secondary IV and V** students may attend summer classes in person, voluntarily or on the basis of a teacher’s recommendation. Students who find themselves in a particular situation may also be evaluated by educational institutions.\nStudents who completed a program prior to the 2019-2020 school year but failed may retake the ministerial examination.\nThese measures will enable students to pursue their educational path to vocational training or college, and to obtain their Secondary School Diploma, if applicable. Students who are at the end of their path will then be able to enter the job market.\nLearning camps can also be offered to students who have difficulties or need remedial instruction. These students will be selected by their school.\nAttendance at these camps will be voluntary, and no formal evaluations will be conducted. Groups will consist of a maximum of 10 students.\nThe camps will be held from June 8 to 26, inclusive (with a possible extension) and will be offered to:\n*   elementary school students in the schools located in the Montréal metropolitan community, the regional county municipality of Joliette and the town of l’Épiphanie\n*   secondary school students throughout the Québec school system\nThe educational institutions will tailor services to the needs of their students and their respective situations.\n\nSchool daycare services will resume regular operations when schools reopen, in every school for the students enrolled there. Any family with children enrolled at a school can register for that school’s daycare services, as needed, by following the standard local procedures.\nIn the Montréal metropolitan community and the regional county municipality of Joliette, emergency daycare services will remain open until June 30.\n\n**A return to school is not compulsory**. Parents who believe the best option is to have their children continue their learning from home will be provided with pedagogical support from a distance. The parents’ decision on whether or not to send their children to school must be communicated to the schools and must not change for the remainder of the school year, whenever possible, barring exceptional circumstances that may arise before the end of June, in order to enable schools to organize pedagogical support and school transportation services.\nStudents, teachers and school staff will be able to collect their personal effects and school materials starting April 27, in accordance with the guidelines issued by the public health authority. Parents will be contacted by their children’s school for this purpose.\nIn addition to the pedagogical support offered by teachers to all their students, a variety of optional resources to help students learn, create and have fun will remain available to children and their parents on the Open School website, at [ecoleouverte.ca](https://www.ecoleouverte.ca/en/)  (In French only). Students can choose their own path, based on their grade and skill level, with the help of a friend or family member, if necessary. New activities are added to this website regularly. Educational kits with suggested activities for each subject are also made available to students and parents.\nAll [necessary measures must be implemented to ensure the health and safety of children and personnel](https://www.quebec.ca/en/education/preschool-elementary-and-secondary-schools/etablissements-scolaires-prescolaires-primaires-et-secondaires-dans-le-contexte-de-la-covid-19/safety-measures-for-workers-and-children-in-elementary-schools-and-daycare-services-during-covid-19/). Schools must implement the strict health measures issued by the Direction générale de la santé publique. In accordance with physical distancing rules, groups must be restricted to a maximum of 15 students and a distance of 2 metres is to be maintained between individuals, wherever possible. Face coverings will be provided to teachers who request them.\nFor health and safety reasons, it is recommended that students and staff members who are vulnerable in terms of heath (e.g. chronic disease, severe immunodeficiency, pregnancy) not return to school until further notice. If necessary, teachers could resume their duties by means of telework.\nIf a student or a staff member develops symptoms associated with COVID-19, the public health authority will issue specific recommendations for the region concerned, which must be strictly enforced.\n\nSecondary school students will continue distance learning activities and will be provided with schoolwork. Pedagogical support from their teacher will be available to them. Student advancement to the next grade level is determined by teachers’ professional judgment. Teachers will be able to use online schoolwork or evaluations to validate their judgments of certain learning content.\n\nSince May 11, vocational training students and adult general education learners have been able to resume their studies, except for those whose centres are located in the Montréal metropolitan community and the regional county municipality of Joliette. These centres will open on May 25. If students must be present in person for practical training or evaluations, there must never be more than 15 individuals in the same space and physical distancing rules must be respected.\n\nAdult general education learners may resume their studies at a distance. As of May 11 (May 25 for the Montréal metropolitan community and the regional county municipality of Joliette), access to adult education centres is permitted for learner evaluation activities. However, there must never be more than 15 individuals present in the same space and physical distancing rules must be respected.\n\nTo ensure that the most vulnerable students continue their learning until the end of the school year, a large-scale operation will take place to supply technological tools to students who do not have access to them. A partnership with Telus and Apple will allow us to provide these students with tablets, which will automatically have access to the Internet.\nResources such as the Open School website (ecoleouverte.ca, In French only) are also available to students, who will be able to access them on the provided tablets.\n\nAccelerated training is being offered [through Université TÉLUQ](https://jenseigneadistance.teluq.ca/)  (In French only) for teachers who wish to improve their knowledge of technological tools. The first courses are available as of May 4. Additional training is available on the [Open School platform](https://www.ecoleouverte.ca/en)  (In French only) to help teachers quickly become comfortable with technological tools.\n\n*   [Frequently asked questions](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/answers-questions-coronavirus-covid19/questions-answers-education-families-covid-19/)\n\nSchool daycare services will resume regular operations when schools reopen, in every school for the students enrolled there. Any family with children enrolled at a school can register for that school’s daycare services, as needed, by following the standard local procedures.\nIn the Montréal metropolitan community and the regional county municipality of Joliette, emergency daycare services will remain open until June 30.\n\nSecondary school students will continue distance learning activities and will be provided with schoolwork. Pedagogical support from their teacher will be available to them. Student advancement to the next grade level is determined by teachers’ professional judgment. Teachers will be able to use online schoolwork or evaluations to validate their judgments of certain learning content.\n\nSince May 11, vocational training students and adult general education learners have been able to resume their studies, except for those whose centres are located in the Montréal metropolitan community and the regional county municipality of Joliette. These centres will open on May 25. If students must be present in person for practical training or evaluations, there must never be more than 15 individuals in the same space and physical distancing rules must be respected.\n\nAdult general education learners may resume their studies at a distance. As of May 11 (May 25 for the Montréal metropolitan community and the regional county municipality of Joliette), access to adult education centres is permitted for learner evaluation activities. However, there must never be more than 15 individuals present in the same space and physical distancing rules must be respected.\n\nTo ensure that the most vulnerable students continue their learning until the end of the school year, a large-scale operation will take place to supply technological tools to students who do not have access to them. A partnership with Telus and Apple will allow us to provide these students with tablets, which will automatically have access to the Internet.\nResources such as the Open School website (ecoleouverte.ca, In French only) are also available to students, who will be able to access them on the provided tablets.\n\nAccelerated training is being offered [through Université TÉLUQ](https://jenseigneadistance.teluq.ca/)  (In French only) for teachers who wish to improve their knowledge of technological tools. The first courses are available as of May 4. Additional training is available on the [Open School platform](https://www.ecoleouverte.ca/en)  (In French only) to help teachers quickly become comfortable with technological tools.\n\n*   [Frequently asked questions](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/answers-questions-coronavirus-covid19/questions-answers-education-families-covid-19/)\n\n\n\n**As of July 1, 2020**, **Secondary IV and V** students may attend summer classes in person, voluntarily or on the basis of a teacher’s recommendation. Students who find themselves in a particular situation may also be evaluated by educational institutions.\nStudents who completed a program prior to the 2019-2020 school year but failed may retake the ministerial examination.\nThese measures will enable students to pursue their educational path to vocational training or college, and to obtain their Secondary School Diploma, if applicable. Students who are at the end of their path will then be able to enter the job market.\nLearning camps can also be offered to students who have difficulties or need remedial instruction. These students will be selected by their school.\nAttendance at these camps will be voluntary, and no formal evaluations will be conducted. Groups will consist of a maximum of 10 students.\nThe camps will be held from June 8 to 26, inclusive (with a possible extension) and will be offered to:\n*   elementary school students in the schools located in the Montréal metropolitan community, the regional county municipality of Joliette and the town of l’Épiphanie\n*   secondary school students throughout the Québec school system\nThe educational institutions will tailor services to the needs of their students and their respective situations.\n\nSchool daycare services will resume regular operations when schools reopen, in every school for the students enrolled there. Any family with children enrolled at a school can register for that school’s daycare services, as needed, by following the standard local procedures.\nIn the Montréal metropolitan community and the regional county municipality of Joliette, emergency daycare services will remain open until June 30.\n\n**A return to school is not compulsory**. Parents who believe the best option is to have their children continue their learning from home will be provided with pedagogical support from a distance. The parents’ decision on whether or not to send their children to school must be communicated to the schools and must not change for the remainder of the school year, whenever possible, barring exceptional circumstances that may arise before the end of June, in order to enable schools to organize pedagogical support and school transportation services.\nStudents, teachers and school staff will be able to collect their personal effects and school materials starting April 27, in accordance with the guidelines issued by the public health authority. Parents will be contacted by their children’s school for this purpose.\nIn addition to the pedagogical support offered by teachers to all their students, a variety of optional resources to help students learn, create and have fun will remain available to children and their parents on the Open School website, at [ecoleouverte.ca](https://www.ecoleouverte.ca/en/)  (In French only). Students can choose their own path, based on their grade and skill level, with the help of a friend or family member, if necessary. New activities are added to this website regularly. Educational kits with suggested activities for each subject are also made available to students and parents.\nAll [necessary measures must be implemented to ensure the health and safety of children and personnel](https://www.quebec.ca/en/education/preschool-elementary-and-secondary-schools/etablissements-scolaires-prescolaires-primaires-et-secondaires-dans-le-contexte-de-la-covid-19/safety-measures-for-workers-and-children-in-elementary-schools-and-daycare-services-during-covid-19/). Schools must implement the strict health measures issued by the Direction générale de la santé publique. In accordance with physical distancing rules, groups must be restricted to a maximum of 15 students and a distance of 2 metres is to be maintained between individuals, wherever possible. Face coverings will be provided to teachers who request them.\nFor health and safety reasons, it is recommended that students and staff members who are vulnerable in terms of heath (e.g. chronic disease, severe immunodeficiency, pregnancy) not return to school until further notice. If necessary, teachers could resume their duties by means of telework.\nIf a student or a staff member develops symptoms associated with COVID-19, the public health authority will issue specific recommendations for the region concerned, which must be strictly enforced.\n\nSecondary school students will continue distance learning activities and will be provided with schoolwork. Pedagogical support from their teacher will be available to them. Student advancement to the next grade level is determined by teachers’ professional judgment. Teachers will be able to use online schoolwork or evaluations to validate their judgments of certain learning content.\n\nSince May 11, vocational training students and adult general education learners have been able to resume their studies, except for those whose centres are located in the Montréal metropolitan community and the regional county municipality of Joliette. These centres will open on May 25. If students must be present in person for practical training or evaluations, there must never be more than 15 individuals in the same space and physical distancing rules must be respected.\n\nAdult general education learners may resume their studies at a distance. As of May 11 (May 25 for the Montréal metropolitan community and the regional county municipality of Joliette), access to adult education centres is permitted for learner evaluation activities. However, there must never be more than 15 individuals present in the same space and physical distancing rules must be respected.\n\nTo ensure that the most vulnerable students continue their learning until the end of the school year, a large-scale operation will take place to supply technological tools to students who do not have access to them. A partnership with Telus and Apple will allow us to provide these students with tablets, which will automatically have access to the Internet.\nResources such as the Open School website (ecoleouverte.ca, In French only) are also available to students, who will be able to access them on the provided tablets.\n\nAccelerated training is being offered [through Université TÉLUQ](https://jenseigneadistance.teluq.ca/)  (In French only) for teachers who wish to improve their knowledge of technological tools. The first courses are available as of May 4. Additional training is available on the [Open School platform](https://www.ecoleouverte.ca/en)  (In French only) to help teachers quickly become comfortable with technological tools.\n\n*   [Frequently asked questions](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/answers-questions-coronavirus-covid19/questions-answers-education-families-covid-19/)\nschool opening sequence = page://z2pfql5"
      ]
    },
    "questions": {
      "fr": [
        "est-ce que les écoles primaires vont ouvrir bientôt?",
        "C'est quoi la date prévu d'ouverture des écoles",
        "Le secondaire va-t-il ouvrir avant juin?",
        "Je veux savoir si mon fils qui fréquente l'école secondaire pourra attendre à Septembre pour retourner à l'école",
        "réouverture écoles",
        "écoles",
        "établissements scolaires",
        "Quand les cegepiens sauront-ils s’ils auront accès au cegep en septembre",
        "Est-ce que je peux aller chercher les livres de mon enfant à l'école?",
        "Le préscolaire des régions froide est prévu pour ouvrir quand",
        "Quel sera le mode d'enseignement prévilégié pour l'enseignement collégial et universitaire?",
        "Les profs vont-ils mettre des notes aux élèves?",
        "Règle pour les évaluations au deuxième cycle du secondaire",
        "Ouverture écoles formation professionnelle",
        "Est-ce que les élèves du secteur privé peuvent finir leurs études ?",
        "Est-il possible de rassembler tous les finissants d'une même école?"
      ],
      "en": [
        "are the elementary schools going to open soon?",
        "what's the projected opening date of the schools",
        "will the high school open before June?",
        "i want to know if my son who is in high school can wait until September to go back to school",
        "school reopening",
        "schools",
        "when will the cegepians know if they'll have access to the cegep in september",
        "can I pick up my child's books from school?",
        "the cold regions preschool is scheduled to open when",
        "what will be the preferred mode of instruction for college and university education?",
        "will teachers be putting notes to the students?",
        "rule for upper secondary school evaluations",
        "opening schools vocational training",
        "can students in the private sector finish their studies?",
        "is it possible to gather all the graduates from the same school?"
      ]
    },
    "redirectFlow": "",
    "redirectNode": "",
    "action": "text",
    "enabled": true,
    "contexts": [
      "Écoles et éducation"
    ]
  }
}