{
  "id": "zwxlli__dynamic",
  "data": {
    "answers": {
      "fr": [
        "En décembre 2019, l'Organisation mondiale de la Santé a été alertée de plusieurs cas de pneumonie à Wuhan, en Chine. Le virus responsable de la maladie ne correspondait à aucun autre virus connu. Le 7 janvier 2020, la Chine a confirmé avoir détecté un nouveau virus de la famille des coronavirus responsable de cette nouvelle maladie nommée la COVID‑19.\nPour en savoir plus, consultez la page sur la [Situation du coronavirus (COVID‑19) au Québec](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/situation-coronavirus-quebec/).\nCertains virus de la famille des coronavirus causent des maladies chez les animaux et d’autres, chez les humains. Les coronavirus qui causent des maladies chez les humains peuvent se transmettre par contact étroit de personne à personne. Dans de rares cas, les coronavirus infectant les animaux peuvent aussi infecter les personnes. Comme le SARS‑CoV‑2, responsable de la COVID‑19, deux autres coronavirus ont une origine animale et causent ou ont causé des maladies graves chez l’humain, soit le SRAS‑CoV, en 2003, et le CoV‑SRMO, depuis 2012.\nLes principaux symptômes de la COVID‑19 sont les suivants :\n*   fièvre :\n    *   chez l’enfant : 38 °C (100,4 °F) et plus (température rectale),\n    *   chez l’adulte : 38 °C (100,4 °F) et plus (température buccale),\n    *   chez la personne aînée : 37,8 °C (100 °F) et plus (température buccale),\n    *   ou 1,1 °C de plus que la valeur habituelle d’une personne;\n*   apparition ou aggravation d’une toux;\n*   difficultés respiratoires;\n*   chez l’enfant : 38 °C (100,4 °F) et plus (température rectale),\n*   chez l’adulte : 38 °C (100,4 °F) et plus (température buccale),\n*   chez la personne aînée : 37,8 °C (100 °F) et plus (température buccale),\n*   ou 1,1 °C de plus que la valeur habituelle d’une personne;\n*   perte soudaine de l’odorat sans congestion nasale, avec ou sans perte de goût.\nD’autres symptômes peuvent aussi apparaître comme un mal de gorge, un mal de tête, de la douleur musculaire, une fatigue intense, une perte importante de l’appétit et de la diarrhée. Les symptômes peuvent être légers ou plus sévères comme ceux associés à la pneumonie.\nCertaines personnes peuvent transmettre le virus sans le savoir, car elles ne présentent aucun symptôme ou n'ont pas encore développé les symptômes.\nLes personnes les plus à risque de décéder à la suite des complications sont :\n*   les personnes ayant un système immunitaire affaibli;\n*   les personnes atteintes de maladies chroniques telles que le diabète, les maladies cardiaques, pulmonaires et rénales;\n*   les personnes âgées de 70 ans et plus.\nC’est toutefois pour les personnes âgées de 70 ans ou plus que le risque de décès est le plus élevé.\nLes résidents du Québec qui développent des [symptômes](https://www.quebec.ca/sante/problemes-de-sante/a-z/informations-generales-sur-le-coronavirus/#c46469) doivent communiquer avec la ligne [1 877 644-4545](tel:+1-877-644-4545). Au besoin, l’intervenant leur indiquera dans quel établissement se rendre pour vérifier leur état de santé. Si une consultation est requise, il est important que le résident informe le milieu de soins de son histoire de voyage avant de se présenter afin que les mesures de prévention requises soient appliquées. Le résident peut également faire l’évaluation de ses symptômes grâce à l’[outil d’auto-évaluation des symptômes COVID-19](https://ca.thrive.health/covid19/fr)  disponible sur le site Web du Gouvernement du Canada.\nLa stratégie de tests pour la COVID‑19 au Québec tient compte des spécificités de chaque région. Le nombre de tests disponibles dans chaque région est calculé en fonction de la taille de la population, mais aussi de l’intensité de la transmission communautaire observée à cet endroit.\nDes cliniques désignées de dépistage, des cliniques désignées d’évaluation et des cliniques mobiles sont en place pour assurer l’accès à un test aux personnes qui le nécessitent selon les indications établies par la santé publique.\nLes personnes résidant dans des régions ou des quartiers où l’on observe une plus haute densité de transmission communautaire qui développent des [symptômes](https://www.quebec.ca/sante/problemes-de-sante/a-z/informations-generales-sur-le-coronavirus/#c46469) doivent consulter le site Web du centre intégré de santé et de services sociaux (CISSS) ou du centre intégré universitaire de santé et de services sociaux (CIUSSS) de leur région pour connaître les lieux et les modalités pour effectuer un test diagnostic. Elles peuvent également communiquer avec la ligne [1 877 644‑4545](tel:+1-877-644-4545) pour être dirigées, au besoin, vers la ressource appropriée.\nPour le CIUSSS de l'Est-de-l'Île-de-Montréal, le CIUSSS de l'Ouest-de-l'Île-de-Montréal, le CIUSSS du Centre-Ouest-de-l'Île-de-Montréal, le CIUSSS du Centre-Sud-de-l'Île-de-Montréal et le CIUSSS du Nord-de-l'Île-de-Montréal, consultez le [Portail Santé Montréal](https://santemontreal.qc.ca/population/coronavirus-covid-19/#c37517) .\n[CISSS de Laval](http://www.lavalensante.com/soins-et-services/information-pratique/info-covid-19/#c14731)\nPour le CISSS de la Montérégie-Ouest, le CISSS de la Montérégie-Centre et le CISSS de la Montérégie-Est, consultez le [Portail Santé Montérégie](http://www.santemonteregie.qc.ca/conseils-sante/coronavirus-covid-19) .\n[CISSS de Lanaudière](http://www.cisss-lanaudiere.gouv.qc.ca/coronavirus/cliniques-designees-de-depistage/)\n[CISSS des Laurentides](http://www.santelaurentides.gouv.qc.ca/sante-publique/maladies-infectieuses/covid-19-coronavirus/depistage-et-evaluation/)\nLes personnes résidant dans les autres régions du Québec qui ont des [symptômes](https://www.quebec.ca/sante/problemes-de-sante/a-z/informations-generales-sur-le-coronavirus/#c46469) s’apparentant à ceux de la COVID‑19 doivent communiquer avec la ligne [1 877 644‑4545](tel:+1-877-644-4545) pour être dirigées, au besoin, vers la ressource appropriée.\nDans un contexte de pandémie, de nombreuses personnes vivront des réactions de stress, d’anxiété et de déprime. Pour vous aider à minimiser les répercussions de telles réactions dans votre vie, consultez la page [Stress, anxiété et déprime associés à la maladie à coronavirus COVID‑19](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/stress-anxiete-et-deprime-associes-a-la-maladie-a-coronavirus-covid-19/).\nAucun traitement spécifique ni vaccin n’existe pour la COVID‑19. Des traitements de support peuvent toutefois être offerts.\nLa plupart des personnes atteintes de la COVID‑19 se rétablissent par elles-mêmes.\nLa COVID-19 se transmet d’une personne à une autre par le contact avec les gouttelettes qui sont projetées dans l’air quand une personne malade parle, tousse ou éternue. Elle peut aussi se propager par des mains infectées portées à la bouche, au nez ou aux yeux après avoir eu un contact avec une personne ou une surface infectée. La transmission par des surfaces ou des objets contaminés est possible, mais ne représente pas le mode de transmission principal. Il est aussi possible que le virus soit transmis par les selles d’une personne infectée.\nLes connaissances actuelles ne permettent pas de préciser avec exactitude le mode de transmission de la COVID‑19. Il est toutefois considéré que la personne atteinte de la COVID‑19 peut être contagieuse 48 heures avant l’apparition de ses symptômes. Des recherches sont encore en cours.\nEn général, les coronavirus ne survivent pas longtemps sur les objets. Ils vont survivre sur les surfaces de quelques heures à plusieurs jours. Cela dépend notamment du type de surface (par exemple : cuivre, carton, acier inoxydable, plastique), de la température et de l’humidité ambiante. Des données expérimentales récentes indiquent que le virus pourrait être présent jusqu’à :\n*   4 heures sur le cuivre;\n*   24 heures sur du carton;\n*   48 heures (2 jours) sur de l’acier inoxydable;\n*   72 heures (3 jours) sur du plastique.\nAu Québec, aucune évidence ne suggère un risque que des personnes puissent contracter la COVID‑19 par les animaux ou par des produits animaux.\nToute personne ayant fréquenté tout lieu public doit surveiller ses symptômes et respecter les consignes sanitaires suivantes :\n*   [Lavez-vous les mains](https://www.quebec.ca/sante/conseils-et-prevention/prevention-des-accidents-des-lesions-et-des-maladies/lavage-des-mains/) souvent à l'eau tiède courante et au savon pendant au moins 20 secondes, particulièrement lorsqu’on arrive de l’extérieur.\n*   Désinfectez-vous les mains avec une solution à base d'alcool si vous n'avez pas accès à de l'eau et à du savon.\n*   Observez les règles d'hygiène lorsque vous toussez ou éternuez :\n    *   Couvrez-vous la bouche et le nez avec votre bras afin de réduire la propagation des germes.\n    *   Si vous utilisez un mouchoir en papier, jetez-le dès que possible et lavez-vous les mains par la suite.\n*   Si vous êtes malade, évitez le contact avec les personnes plus vulnérables, dont les personnes âgées, les personnes ayant un système immunitaire affaibli et les personnes ayant une maladie chronique. \n*   Évitez le contact direct pour les salutations, comme les poignées de main, et privilégier l’usage de pratiques alternatives.\n*   Si vous devez sortir, maintenez autant que possible une distance d’au moins 2 mètres (environ 6 pieds) avec les autres personnes qui ne vivent pas sous votre toit.\n*   Conservez une distance de 2 mètres avec les autres personnes, ou si ce n’est pas possible, [portez un couvre-visage](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/port-du-couvre-visage-dans-les-lieux-publics-en-contexte-de-la-pandemie-de-covid-19/), notamment dans les transports en commun.\n*   Limitez autant que possible vos déplacements.\n*   Couvrez-vous la bouche et le nez avec votre bras afin de réduire la propagation des germes.\n*   Si vous utilisez un mouchoir en papier, jetez-le dès que possible et lavez-vous les mains par la suite.\nPour connaître les consignes liées aux rassemblements, consultez [Rassemblements dans le contexte de la COVID‑19](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/rassemblements-evenements-covid19/).\nPour connaître les mesures d’hygiène à adopter lorsque vous allez à l’épicerie, consultez la vidéo [Conseils d’hygiène à l’épicerie et pour les fruits et légumes](https://www.youtube.com/watch?v=rpolr1mEQpM) .\nPour connaître les mesures sanitaires à suivre lors d’un déménagement, consultez le document réalisé par la Société d'habitation du Québec [COVID-19 : Guide des bonnes pratiques sanitaires à adopter lors d’un déménagement](http://www.habitation.gouv.qc.ca/fileadmin/internet/documents/COVID-19-feuillet-demenagement.pdf) .\nChaque personne a un rôle à jouer afin de diminuer les risques de propagation des virus. Consultez la page [Prévenir la transmission des virus et des bactéries](https://www.quebec.ca/sante/conseils-et-prevention/prevention-des-accidents-des-lesions-et-des-maladies/prevenir-la-transmission-de-virus-et-de-bacteries/).\nSi vous éprouvez de l’inquiétude ou de l’anxiété par rapport au coronavirus, vous pouvez composer, sans frais, le [1 877 644-4545](tel:+1-877-644-4545). Pour vous aider à minimiser les répercussions de telles réactions dans votre vie, consultez la page [Stress, anxiété et déprime associés à la maladie à coronavirus COVID-19](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/stress-anxiete-et-deprime-associes-a-la-maladie-a-coronavirus-covid-19/).\nDes [affichettes illustrant les 5 grandes consignes sanitaires ](https://publications.msss.gouv.qc.ca/msss/document-002469/) sont disponibles en plusieurs langues.\nLe port du couvre-visage, aussi appelé masque artisanal, est fortement recommandé dans les lieux publics, particulièrement lorsque la distanciation physique n'est pas possible. Cela peut se produire, par exemple, à l’épicerie ou en prenant le transport en commun. Le port du couvre-visage dans les lieux publics doit obligatoirement s’accompagner des autres mesures de protection, comme l’application des mesures d’hygiène.\nSi vous êtes malade, restez à la maison. Si vous devez vous rendre à la clinique ou à l’hôpital, portez votre couvre-visage jusqu’à ce qu’on vous donne un masque de procédure.\nLes enfants de moins de 2 ans, les personnes avec des difficultés respiratoires, les personnes handicapées ou incapables de retirer leur couvre-visage sans l’aide d’une autre personne ne devraient pas porter de couvre-visage.\nPour savoir comment fabriquer et utiliser un couvre‑visage, consultez la page [Port du couvre‑visage dans les lieux publics en contexte de la pandémie de COVID‑19](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/port-du-couvre-visage-dans-les-lieux-publics-en-contexte-de-la-pandemie-de-covid-19/).\nSachez que ces consignes d’isolement peuvent s’appliquer en fonction de différentes situations. En tout temps, il est primordial de respecter celles-ci.\n[Consignes à suivre pour la personne de retour d'un pays étranger - Coronavirus (COVID-19)](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/consignes-aux-voyageurs-covid19/)\n[Consignes à suivre pour la personne qui présente des symptômes et qui est en attente d'un test ou du résultat d'un test pour la COVID-19](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/consignes-isolement-personne-en-attente-test-covid-19/)\n[Consignes à suivre pour la personne atteinte de la COVID-19 en isolement à la maison](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/consignes-isolement-personne-atteinte-covid-19/)\n[Consignes à suivre avec les animaux pour une personne en période d'isolement](https://www.quebec.ca/sante/problemes-de-sante/a-z/informations-generales-sur-le-coronavirus/animaux-periode-isolement-covid-19/)\n[Consignes à suivre pour la personne identifiée comme contact d'un cas confirmé de la COVID-19](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/consignes-isolement-personne-en-contact-covid-19/)\n[Consignes à suivre pour la personne qui présente des symptômes de la COVID-19](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/consignes-isolement-personne-symptomatique-covid-19/)\nInformations générales sur la COVID-19 = section://1VstJt"
      ],
      "en": [
        "In December 2019, the World Health Organization was alerted to several cases of pneumonia in Wuhan, China. The virus responsible for the disease did not match any other known virus. On January 7, 2020, China confirmed that a new virus from the coronavirus family had been identified that was responsible for this new disease called COVID‑19.\nFor more information, see the [Situation of the coronavirus (COVID‑19) in Québec](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/situation-coronavirus-in-quebec/) page.\nSome viruses in the coronavirus family cause disease in animals, while others cause disease in humans. Coronaviruses that cause disease in humans can be spread by close contact between people. In rare cases, coronaviruses that infect animals can also infect people. Like SARS‑CoV‑2, the virus responsible for COVID‑19, two other coronaviruses are spread from animals to humans and cause or have caused serious disease in humans, namely, SARS‑CoV in 2003 and MERS‑CoV since 2012.\nThe main symptoms of COVID‑19 are as follows:\n*   fever:\n    *   in children: 38°C (100.4°F) and above (rectal temperature),\n    *   in adults: 38°C (100.4°F) and above (oral temperature),\n    *   in older adults: 37.8°C (100°F) and above (oral temperature),\n    *   or 1.1°C above the person's usual value;\n*   a new cough or a cough that gets worse;\n*   difficulty breathing;\n*   in children: 38°C (100.4°F) and above (rectal temperature),\n*   in adults: 38°C (100.4°F) and above (oral temperature),\n*   in older adults: 37.8°C (100°F) and above (oral temperature),\n*   or 1.1°C above the person's usual value;\n*   sudden loss of sense of smell without nasal congestion, with or without loss of taste.\nsudden loss of sense of smell without nasal congestion, with or without loss of taste.\nOther symptoms may also appear such as sore throat, headache, aching muscles, intense fatigue, severe loss of appetite and diarrhea. Symptoms can be mild or more severe like those associated with pneumonia.\nSome people can spread the virus without knowing it because they have no symptoms or have not yet developed them.\nPeople most at risk of dying from complications are those:\n*   with a weak immune system;\n*   with a chronic disease such as diabetes or heart, lung and kidney disease;\n*   age 70 and older.\nHowever, the risk of death is highest for people aged 70 and older.\nQuébec residents who develop [symptoms](https://www.quebec.ca/en/health/health-issues/a-z/general-information-about-coronavirus/#c46539) must contact [1 877 644‑4545](tel:+1-877-644-4545). As needed, the caseworker will tell them what institution to visit for a check-up. If a consultation is required, it is important for residents to inform the health care facility about their travel history before they go to the facility so that the necessary preventive measures can be taken. Resident can also assess their symptoms using the [COVID-19 Symptom Self-Assessment Tool ](https://ca.thrive.health/covid19/en) on the Government of Canada website.\nQuébec’s COVID-19 testing strategy takes each region’s specific situation into account. The number of tests available in each region is calculated based on population size but also on the level of community transmission observed there.\nDesignated screening clinics, designated assessment clinics and mobile clinics have been set up to ensure that people who need a test based on the indications established by public health will be able to get one.\nPeople who live in regions or areas where there is a higher level of community transmission who develop [symptoms](https://www.quebec.ca/en/health/health-issues/a-z/general-information-about-coronavirus/#c46539) must consult the website of their region’s integrated health and social services centre (centre intégré de santé et de services sociaux – CISSS) or integrated university health and social services centre (centre intégré universitaire de santé et de services sociaux – CIUSSS) to find out where to go and how to arrange to get a diagnostic test. They can also call [1 877 644-4545](tel:+1-877-644-4545) to be referred, if necessary, to the appropriate resource.\nFor the CIUSSS de l'Est-de-l'Île-de-Montréal, CIUSSS de l'Ouest-de-l'Île-de-Montréal, CIUSSS du Centre-Ouest-de-l'Île-de-Montréal, CIUSSS du Centre-Sud-de-l'Île-de-Montréal and CIUSSS du Nord-de-l'Île-de-Montréal, consult the [Santé Montréal Portal](https://santemontreal.qc.ca/en/public/coronavirus-covid-19/#c37517) .\n[CISSS de Laval](http://www.lavalensante.com/en/care-and-services/general-information/covid-19/#c14752)\nFor the CISSS de la Montérégie-Ouest, CISSS de la Montérégie-Centre and CISSS de la Montérégie-Est, consult the [Santé Montérégie Portal](http://www.santemonteregie.qc.ca/conseils-sante/coronavirus-covid-19)  (in French only).\n[CISSS de Lanaudière ](http://www.cisss-lanaudiere.gouv.qc.ca/coronavirus/cliniques-designees-de-depistage/) (in French only)\n[CISSS des Laurentides ](http://www.santelaurentides.gouv.qc.ca/sante-publique/maladies-infectieuses/covid-19-coronavirus/depistage-et-evaluation/) (in French only)\nPeople who live in other regions of Québec who have COVID-19–like [symptoms](https://www.quebec.ca/en/health/health-issues/a-z/general-information-about-coronavirus/#c46539) must call [1 877 644-4545](tel:+1-877-644-4545) to be referred, if necessary, to the appropriate resource.\nIn the context of a pandemic, many people will experience stress, anxiety and depression reactions. To help you minimize the repercussions of these kinds of reactions on your life, see the [Stress, Anxiety and Depression Associated With the Coronavirus COVID‑19 Disease](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/stress-anxiety-and-depression-associated-with-the-coronavirus-covid-19-disease/).\nThere is no specific treatment or vaccine for COVID-19. Supportive treatment may, however, be provided.\nMost people with COVID-19 will recover on their own.\nCOVID‑19 is spread from person to person by contact with droplets projected into the air when a person who is sick talks, coughs or sneezes. It can also be spread by infected hands. This means that you can contract a coronavirus by touching your mouth, nose or eyes after contact with an infected person or surface. While it can be spread by contaminated objects or surfaces, this is not the main mode of transmission. The virus can also be spread through an infected person’s stool.\nThe exact mode of transmission of COVID‑19 is unknown at this time. However, a person with COVID‑19 is thought to be contagious from 48 hours before their symptoms appear. Studies are ongoing.\nIn general, coronaviruses do not survive for long on objects. They can survive on surfaces for a few hours to several days. It mainly depends on the type of surface (for example, copper, cardboard, stainless steel, plastic), the temperature and ambient humidity. According to findings from a recent experiment, the virus might be able to survive up to:\n*   4 hours on copper;\n*   24 hours on cardboard;\n*   48 hours (2 days) on stainless steel;\n*   72 hours (3 days) on plastic.\nIn Québec, there is no evidence to suggest that people are at risk of contracting COVID‑19 from animals or animal products.\nAnyone who has visited any public must monitor themselves for symptoms and follow health recommendations :\n*   [Wash your hands](https://www.quebec.ca/en/health/advice-and-prevention/accidents-injuries-and-diseases-prevention/washing-hands/#c771) often with soap under warm running water for at least 20 seconds, especially when you come in from outside.\n*   Use alcohol-based disinfectant on your hands if soap and water are not available.\n*   Practice proper cough and sneeze etiquette:\n    *   Cover your mouth and nose with your arm to reduce the spread of germs.\n    *   If you use a tissue, dispose of it as soon as possible and wash your hands afterwards.\n*   If you are sick, avoid contact with more vulnerable people, including older adults and people with a weak immune system or a chronic disease.\n*   Avoid direct contact when you greet someone, such as shaking hands, and use alternative ways to greet people.\n*   If you must go out, stay at least 2 meters (around 6 feet) away from people who do not live in your household.\n*   stay at least 2 metres away from other people, or [wear a face covering](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/wearing-a-face-covering-in-public-settings-in-the-context-of-the-covid-19-pandemic/) in public when physical distancing is not possible, such as in public transit.\n*   Limit your travel as much as possible.\n*   Cover your mouth and nose with your arm to reduce the spread of germs.\n*   If you use a tissue, dispose of it as soon as possible and wash your hands afterwards.\nTo find out the gatherings measures to follow, consult the [Gatherings during the COVID‑19 pandemic](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/gatherings-events-covid19/).\nFor hygienic measures to adopt when you go to the grocery store, see the video [Conseils d’hygiène à l’épicerie et pour les fruits et légumes ](https://www.youtube.com/watch?v=rpolr1mEQpM) (in French, subtitled in English).\nTo find out the health measures to follow during a move, consult the document [COVID‑19: Good Health Practices to Follow During a Move](http://www.habitation.gouv.qc.ca/fileadmin/internet/documents/COVID-19-moving-brochure.pdf) .\nEvery individual has their part to play to reduce the risk of spreading viruses. See the [Preventing transmission of viruses and bacteria](https://www.quebec.ca/en/health/advice-and-prevention/accidents-injuries-and-diseases-prevention/preventing-transmission-of-viruses-and-bacteria/#c845).\nIf you are worried or anxious about the coronavirus, you can contact the toll-free line [1 877 644-4545](tel:+1-877-644-4545). To help you minimize the repercussions of these kinds of reactions on your life, see the [Stress, Anxiety and Depression Associated With the Coronavirus COVID‑19 Disease](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/stress-anxiety-and-depression-associated-with-the-coronavirus-covid-19-disease/).\n[Posters showing the 5 main health recommendations ](https://publications.msss.gouv.qc.ca/msss/en/document-002470/) are available in many languages.\nWearing a face covering, also called a handcrafted mask, in public is strongly recommended especially when physical distancing is not possible, such as when you go to the grocery store or take public transit. When you wear a face covering in public, you must also follow other safety measures, such as hygiene.\nIf you are sick, stay home. If you have to go to a clinic or to hospital, wear your face covering until you are given a procedure mask.\nChildren under age 2, anyone who has trouble breathing, has a disability or is unable to remove their face covering without assistance should not wear a face covering.\nTo learn how to make and use your own face covering, look at the [Wearing a face covering in public settings in the context of the COVID‑19 pandemic](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/wearing-a-face-covering-in-public-settings-in-the-context-of-the-covid-19-pandemic/) page.\nPlease note that these confinement instructions may apply, depending on the situation. It is essential to abide at all times by the instructions.\n[Instructions for People With COVID-19 Symptoms Who Are Waiting to Either Be Tested or For a Screening Test Result](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/instructions-for-people-with-covid-19-symptoms-who-are-waiting-to-either-be-tested-or-for-a-screening-test-result/)\n[Instructions for People Who Have Been In Contact with a Confirmed Case of COVID-19](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/instructions-for-people-who-have-been-in-contact-with-a-confirmed-case-of-covid-19/)\n[Instructions for People with COVID-19 in Home Isolation](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/instructions-for-people-with-covid-19-in-home-isolation/)\n[Instructions regarding animals for people in self-isolation](https://www.quebec.ca/en/health/health-issues/a-z/general-information-about-coronavirus/instructions-regarding-animals-self-isolation-covid-19/)\n[Instructions on Return Home from Abroad](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/instructions-for-travellers-covid19/#c58168)\n[Instructions for People With COVID-19 Symptoms](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/instructions-for-people-with-covid-19-symptoms/)\ngeneral information on covid-19 = section://1vstjt"
      ]
    },
    "questions": {
      "fr": [
        "c'est quoi le covid?",
        "Comment je fais pour savoir si j'ai le COVID",
        "Je veux de l'information sur le coronavirus",
        "Avez-vous de l'info sur le covid-19",
        "Je me demande d'où vient le coronavirus",
        "Tout savoir su le COVID-19",
        "Est-ce que vous  auriez une page sur le COVID-19",
        "Le COVID-19 est-il un virus"
      ],
      "en": [
        "what's the covid?",
        "how do I know if I have the covid",
        "i want information on the coronavirus",
        "do you have any info on covid-19?",
        "i wonder where the coronavirus came from",
        "all about covid-19",
        "do you have a page on covid-19?",
        "is covid-19 a virus"
      ]
    },
    "redirectFlow": "",
    "redirectNode": "",
    "action": "text",
    "enabled": true,
    "contexts": [
      "À propos de la COVID-19"
    ]
  }
}