{
  "id": "zzofe3__dynamic",
  "data": {
    "answers": {
      "fr": [
        "La pandémie du coronavirus (COVID‑19) constitue une réalité particulière et inhabituelle à laquelle personne n’est préparé à vivre sur une longue période. Cette situation peut vous affecter sur le plan physique, psychologique et social. Dans un tel contexte, il est normal de vivre un certain déséquilibre dans différentes sphères de vie. La gestion de ses pensées, ses émotions, ses comportements et ses relations avec les autres peut devenir plus difficile.\nPour aller mieux, vous pouvez appliquer différentes mesures et stratégies pour vous et pour les autres. Chacun peut faire une différence dans la vie des autres, par exemple en entretenant de saines relations, en étant attentif aux besoins de son entourage ou en dénonçant les situations de violence.\nCette page présente divers moyens pour aider à votre mieux-être émotionnel et psychosocial.\n\n*   Ayez confiance en vos capacités.\n*   Demeurez attentif à vos sentiments, émotions et réactions, et donnez-vous la permission de les exprimer à une personne de confiance ou de les exprimer par le moyen de l’écriture, de l’activité physique ou autre.\n*   Pratiquez une activité physique qui vous permet d’évacuer votre stress et d’éliminer vos tensions.\n*   Limitez les facteurs qui vous causent du stress. Par exemple, bien qu’il soit important de vous informer adéquatement, limitez le temps passé à chercher de l’information au sujet de la COVID-19 et de ses conséquences, car une surexposition peut contribuer à augmenter les réactions de stress, d’anxiété ou de déprime.\n*   Accordez-vous de petits plaisirs (par exemple, écouter de la musique, prendre un bain chaud, lire, etc.).\n*   Rappelez-vous les stratégies gagnantes que vous avez déjà utilisées par le passé pour traverser une période difficile et misez sur vos forces personnelles.\n*   Posez vos limites (par exemple, refusez une tâche que vous ne voulez pas faire et qui n’est pas essentielle).\n*   Apprenez à déléguer et à accepter l’aide des autres (par exemple, demander aux enfants de faire la vaisselle).\n*   Contribuez à l’entraide et à la solidarité. Tout en respectant vos limites personnelles et les consignes de santé publique, le fait d’aider les autres peut contribuer à votre mieux-être et à celui des autres.\n*   Si c’est accessible, allez dans la nature et respirez profondément et tranquillement.\n*   Lorsque vous vivez des moments difficiles, utilisez les ressources d’organismes offrant de l’écoute ou du soutien téléphonique ou en ligne. Cela pourrait vous aider à gérer vos émotions ou à développer de nouvelles stratégies. Vous pouvez consultez les liens ci-dessous ou la section [Aide et ressources](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/aller-mieux-en-contexte-de-pandemie-covid-19/#c56819) au besoin.\nPour trouver d’autres solutions, vous pouvez consulter la page [Stress, anxiété et déprime associés à la maladie à coronavirus COVID-19](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/stress-anxiete-et-deprime-associes-a-la-maladie-a-coronavirus-covid-19/).\n\n*   Maintenez une routine. La routine et le maintien d’un milieu familial stable préservent le sentiment de sécurité tant pour vous que pour votre enfant.\n*   Soyez à l’écoute. Laissez votre enfant s’exprimer dans ses mots ou à travers le jeu. Écoutez ses inquiétudes et son besoin d’être rassuré. Répondez avec bienveillance à ses réactions et donnez-lui encore plus d’amour et d’attention.\n*   Soyez honnête : expliquez-lui la situation. Utilisez des mots simples et adaptés en fonction de son âge. Répondez à ses questions et n’hésitez pas à lui dire lorsque vous ne connaissez pas la réponse.\n*   Permettez à votre enfant de maintenir des liens virtuels avec ses amis et les autres membres de la famille\n*   Prenez soin de vous. Votre enfant vit les événements à travers votre regard. Demeurez attentif à vos sentiments, émotions et réactions. Au besoin, retirez-vous quelques minutes dans une pièce isolée pour retrouver votre calme.\nPour trouver d’autres solutions, vous pouvez consulter les publications suivantes :\n*   [On protège aussi la santé mentale des jeunes (PDF 523 Ko)](https://cdn-contenu.quebec.ca/cdn-contenu/sante/documents/Problemes_de_sante/covid-19/Hebdo_DoublesPages_Enligne__20-667x12-5_FR-3.pdf?1586438894)\n*   [On protège aussi sa santé mentale – Encadrer les enfants à la maison](https://publications.msss.gouv.qc.ca/msss/document-002516) \n*   [Mon enfant est inquiet en raison de la pandémie. Comment le soutenir?](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/mon-enfant-est-inquiet-en-raison-de-la-pandemie-comment-le-soutenir/)\n\n*   N’oubliez pas que vos proches et votre entourage vit la même situation que vous.\n*   Soyez attentif aux signes d’impatience et d’angoisse chez les autres. Prenez le temps de leur demander et de comprendre ce qui les dérange.\n*   Apportez du soutien aux autres en respectant les mesures de distanciation physique. Aider les autres, lors de situations difficiles, rapporte autant à la personne qui reçoit le soutien qu’à celle qui l’offre.\n\n*   Tentez de maintenir une certaine routine en ce qui concerne les repas, le repos, le sommeil et les autres activités de la vie quotidienne.\n*   Prenez le temps de bien manger.\n*   Couchez-vous à une heure qui vous permet de dormir suffisamment.\n*   Faites de l’exercice régulièrement, tout en respectant les consignes de distanciation sociale\n*   Réduisez votre consommation de stimulants : café, thé, boissons gazeuses ou énergisantes, chocolat.\n*   Buvez beaucoup d’eau.\n*   Diminuez ou cessez votre consommation d’alcool, de drogues, de tabac ou votre pratique des jeux de hasard et d’argent.\nLe contexte de pandémie lié à la COVID-19 et ses conséquences possibles dans votre quotidien (anxiété due au ralentissement économique, sentiment d’isolement et de solitude, bouleversement de la routine habituelle, plus d’alcool et de cannabis à la maison après en avoir fait des réserves) peut avoir un effet sur votre consommation d’alcool et de drogue ou votre pratique des jeux de hasard et d’argent. Si vous avez des questions sur votre consommation ou votre pratique des jeux de hasard et d’argent ou si elle vous cause des difficultés, n’hésitez pas à en parler à quelqu’un de confiance ou à un professionnel. Pour ce faire, vous pouvez consulter la section [Aide et ressources](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/aller-mieux-en-contexte-de-pandemie-covid-19/#c56819).\n\n*   Choisissez vos activités physiques en fonction de vos capacités. Il existe plusieurs façons de bouger.\n*   Créez-vous un espace pour bouger à l’intérieur. Si c’est possible, déplacez des meubles pour faire un plus grand espace.\n*   Intégrez les activités dans votre horaire de la journée.\n*   Faites vos activités à distance avec vos amis, au téléphone ou par appel vidéo. \n*   Bougez avec les enfants en les incluant dans vos activités\n\n*   Restez en contact avec les gens qui vous font du bien.\n*   Entretenez des relations positives avec votre entourage : membres de votre famille, amis, voisins, collègues de travail, etc.\n*   Pratiquez des activités qui vous plaisent et trouvez du temps pour vous y adonner, en respectant les consignes de distanciation sociale.\n*   Brisez l’isolement, surtout si vous vivez une situation particulièrement difficile comme un deuil ou une perte d’emploi. Contactez vos proches, une personne de confiance ou un organisme offrant de l’écoute ou du soutien.\n\n*   Verbalisez ce que vous vivez. Vous vous sentez seul? Vous avez des préoccupations? Partagez-les à une personne de confiance, tout en observant les mesures de distanciation physique.\n*   Gardez en tête que votre entourage vit aussi une situation particulière liée à la pandémie.\n*   Faites de la place à vos émotions et aussi à celles de vos proches.\n*   Demandez de l’aide quand vous vous sentez dépassé. Ce n’est pas un signe de faiblesse, c’est vous montrer assez fort pour prendre les moyens de vous aider.\n\n*   Ne partagez pas n’importe quoi sur les réseaux sociaux. Les mauvaises informations peuvent avoir des effets néfastes et nuire aux efforts de tous. Concernant la COVID-19, assurez-vous que la publication est à jour puisque la situation évolue rapidement.\n*   Utilisez les réseaux sociaux pour diffuser des actions positives. Partagez vos trucs et astuces pour occuper les enfants, pour travailler de la maison, vos suggestions de séries, de vidéos, etc.\n*   Suivez les groupes de votre quartier ou ceux qui apportent des solutions ou qui visent l’entraide.\n*   Regardez des vidéos qui vous feront sourire.\nPour trouver d’autres solutions, vous pouvez consulter la publication [On protège aussi sa santé mentale – Rester informé](https://publications.msss.gouv.qc.ca/msss/document-002517) .\n\n*   Créez-vous un espace confortable, réservé à vos activités professionnelles.\n*   Prenez des pauses pour vous détendre et être actif. Sortez à l’extérieur, tout en observant les mesures de distanciation recommandées.\n*   Prenez le temps de dîner.\n*   Maintenez des contacts quotidiens avec vos collègues en utilisant les outils mis à votre disposition comme le courriel, le Web, le téléphone, les appels vidéo ou le clavardage pour échanger avec eux quotidiennement.\n*   N’hésitez pas à reconnaître les efforts et les bons coups de vos collègues. Ils s’adaptent eux aussi à cette nouvelle réalité.\n*   Soyez indulgent envers vous et vos collègues. Il est possible que certaines journées soient moins productives que d’autres.\nPour trouver d’autres solutions, vous pouvez consulter la publication [On protège aussi sa santé mentale – Organiser le télétravail](https://publications.msss.gouv.qc.ca/msss/document-002514) .\n\nIl est possible de vivre la perte d’une personne chère en tout temps, notamment en période de pandémie reliée à la COVID-19. Le décès d’un être estimé peut être un événement bouleversant et le contexte pandémique a une influence sur la façon de vivre le deuil. Les outils suivants présentent les réactions fréquentes en situation de deuil ainsi que des moyens pour vousadapter et aller mieux.\n*   [Deuil en raison de la pandémie (COVID-19)](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/deuil-en-raison-de-la-pandemie-covid-19/)\n*   [Guide pour les personnes endeuillées en période de pandémie](https://praxis.umontreal.ca/public/FAS/praxis/Documents/Formations_sur_l_accompagnement_des_personnes_endeuillees/Guide_deuil_pandemie.FR.pdf)  réalisé par les Formations Montbourquette sur le deuil\nÀ tout moment, vous pouvez demander du soutien auprès d’un proche ou de professionnels. Consultez la liste des ressources pouvant vous aider dans la section [Aide et ressources](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/aller-mieux-en-contexte-de-pandemie-covid-19/#c56819).\n\nDe façon générale, il est possible de préserver son mieux-être émotionnel et psychosocial, et ce, même dans le contexte actuel. Toutefois, malgré les moyens utilisés pour surmonter la situation, il est possible que vous ayez besoin de recourir à des services d’aide professionnelle. Soyez à l’écoute des signes de stress, d’anxiété ou de déprime et consultez les services d’un professionnel au besoin. Vous n’êtes pas seul à vivre cette situation. N’hésitez pas à demander de l’aide et à consulter la section [Aide et ressources](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/aller-mieux-en-contexte-de-pandemie-covid-19/#c56819) au besoin.\n\nAller mieux à ma façon est un outil numérique d’autogestion de la santé émotionnelle. Si vous vivez des difficultés liées au stress, à l’anxiété ou à la détresse, l’outil peut contribuer à votre mieux-être puisqu’il permet de mettre en place des actions concrètes et adaptées à votre situation. Comme vous êtes la personne qui vous connaît le mieux, vous poursuivez vos objectifs en respectant votre rythme, vos choix et en vous appuyant sur vos forces. Veuillez prendre note que l’outil ne remplace pas les traitements conventionnels comme la psychothérapie ou la prise de médicaments.\nPour plus d’information ou pour initier une démarche d’autogestion de votre santé émotionnelle, consultez le site Web [allermieux.criusmm.net](https://allermieux.criusmm.net/) .\nL’outil Aller mieux à ma façon a été développé par le Centre intégré universitaire de santé et de services sociaux de l’Est-de-l’Île-de-Montréal, l’Association québécoise en soutien aux personnes souffrant de troubles anxieux, dépressifs ou bipolaires – REVIVRE et l’Université du Québec à Montréal. Conçu avec la contribution d’un comité d’experts composé de personnes en rétablissement, de pairs-aidants, de cliniciens des milieux institutionnels et communautaires et des chercheurs, l’outil a fait l’objet d’une validation scientifique.\n*   Téléphone : [1 877 644-4545](tel:+1-877-644-4545)\nService de consultation téléphonique psychosociale : [Info-Social 811](https://www.quebec.ca/sante/trouver-une-ressource/info-social-811/)\n*   Téléphone : [1 800 263-2266](tel:+1-800-263-2266)\n*   Site Web : [www.teljeunes.com](http://www.teljeunes.com/)\n*   Téléphone : [1 800 361-5085](tel:+1-800-361-5085)\n*   Site Web : [www.ligneparents.com](http://www.ligneparents.com/)\nLigne téléphonique provinciale d’écoute et de référence spécialisée en matière de maltraitance envers les personnes aînées\n*   Téléphone : [1 888 489-2287](tel:+1-888-489-2287)\nInfo-aidant est un service téléphonique professionnel, confidentiel et gratuit qui s’adresse aux proches aidants et à leur entourage, aux intervenants et aux professionnels de la santé.\n*   Téléphone : [1 855 852-7784](tel:+1-855-852-7784)\n*   Courriel : [info-aidant@lappui.org](mailto:info-aidant@lappui.org)\nServices d’aide gratuit, anonyme et confidentiel 24/7 destiné aux victimes de violence conjugale et à l’ensemble des personnes concernées par cette problématique\n*   Téléphone : [1 800 363-9010](tel:+1-800-363-9010)\nTéléphone (24/7) :\n*   Région de Montréal : [514 933-9007](tel:+1-514-933-9007)\n*   Partout au Québec : [1 888 933-9007](tel:+1-888-933-9007)\n*   Téléphone : 1 866 APPELLE (277-3553)\n*   Téléphone (24/7) :\n    *   Montréal et environs : [514 527-2626](tel:+1-514-527-2626)\n    *   Ailleurs au Québec : [1 800 265-2626](tel:+1-800-265-2626)\n*   Montréal et environs : [514 527-2626](tel:+1-514-527-2626)\n*   Ailleurs au Québec : [1 800 265-2626](tel:+1-800-265-2626)\n*   Téléphone (24/7) :\n    *   Montréal et environs : [514 527-0140](tel:+1-514-527-0140)\n    *   Ailleurs au Québec : [1 800 461-0140](tel:+1-800-461-0140)\n*   Montréal et environs : [514 527-0140](tel:+1-514-527-0140)\n*   Ailleurs au Québec : [1 800 461-0140](tel:+1-800-461-0140)\n*   Téléphone : 1 888 LE DEUIL ou [1 888 533-3845](tel:+1-888-533-3845)\n*   Site Web : [www.tel-ecoute.org/services](http://www.tel-ecoute.org/services)\nConsultation téléphonique, interventions individuelles et familiales s’adressant autant aux adultes qu’aux enfants.\n*   Téléphone : [1 855 889-3666](tel:+1-855-889-3666)\n*   Site Web : [www.deuil-jeunesse.com](http://www.deuil-jeunesse.com)\nOrganisme communautaire qui soutient les personnes aux prises avec de la souffrance émotionnelle :\n*   Téléphone : [1 855 EN LIGNE](tel:+1-855-365-4463) ou [514 278-2130](tel:+1-514-278-2130)\nPour connaître les centres d’écoute au Québec, nous vous invitons à rechercher un centre d’écoute de votre région à [www.lignedecoute.ca](https://www.lignedecoute.ca/) .\n\n*   [On protège aussi sa santé mentale à la maison! (PDF 306 Ko)](https://cdn-contenu.quebec.ca/cdn-contenu/sante/documents/Problemes_de_sante/covid-19/Hebdo_DoublesPages_Enligne__20-667x12-5_FR-2.pdf?1585941074)\n*   [On protège sa santé mentale (PDF 305 Ko)](https://cdn-contenu.quebec.ca/cdn-contenu/sante/documents/Problemes_de_sante/covid-19/Hebdo_DoublesPages_Enligne__20-667x12-5_FR.pdf?1585858353)\n\n*   [Santé mentale](https://www.quebec.ca/sante/conseils-et-prevention/sante-mentale/)\n*   [La maladie à coronavirus (COVID-19) au Québec](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/)\n*   [Informations générales sur la maladie à coronavirus (COVID-19)](https://www.quebec.ca/sante/problemes-de-sante/a-z/informations-generales-sur-le-coronavirus/)\n*   [Réponses aux questions sur le coronavirus (COVID-19)](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/reponses-questions-coronavirus-covid19/)\n*   [Comment reconnaître une bonne source d'information en matière de santé](https://www.quebec.ca/sante/conseils-et-prevention/prevention-des-accidents-des-lesions-et-des-maladies/comment-reconnaitre-une-bonne-source-d-information-en-matiere-de-sante/)\n\n\n\nLa pandémie du coronavirus (COVID‑19) constitue une réalité particulière et inhabituelle à laquelle personne n’est préparé à vivre sur une longue période. Cette situation peut vous affecter sur le plan physique, psychologique et social. Dans un tel contexte, il est normal de vivre un certain déséquilibre dans différentes sphères de vie. La gestion de ses pensées, ses émotions, ses comportements et ses relations avec les autres peut devenir plus difficile.\nPour aller mieux, vous pouvez appliquer différentes mesures et stratégies pour vous et pour les autres. Chacun peut faire une différence dans la vie des autres, par exemple en entretenant de saines relations, en étant attentif aux besoins de son entourage ou en dénonçant les situations de violence.\nCette page présente divers moyens pour aider à votre mieux-être émotionnel et psychosocial.\n\n*   Ayez confiance en vos capacités.\n*   Demeurez attentif à vos sentiments, émotions et réactions, et donnez-vous la permission de les exprimer à une personne de confiance ou de les exprimer par le moyen de l’écriture, de l’activité physique ou autre.\n*   Pratiquez une activité physique qui vous permet d’évacuer votre stress et d’éliminer vos tensions.\n*   Limitez les facteurs qui vous causent du stress. Par exemple, bien qu’il soit important de vous informer adéquatement, limitez le temps passé à chercher de l’information au sujet de la COVID-19 et de ses conséquences, car une surexposition peut contribuer à augmenter les réactions de stress, d’anxiété ou de déprime.\n*   Accordez-vous de petits plaisirs (par exemple, écouter de la musique, prendre un bain chaud, lire, etc.).\n*   Rappelez-vous les stratégies gagnantes que vous avez déjà utilisées par le passé pour traverser une période difficile et misez sur vos forces personnelles.\n*   Posez vos limites (par exemple, refusez une tâche que vous ne voulez pas faire et qui n’est pas essentielle).\n*   Apprenez à déléguer et à accepter l’aide des autres (par exemple, demander aux enfants de faire la vaisselle).\n*   Contribuez à l’entraide et à la solidarité. Tout en respectant vos limites personnelles et les consignes de santé publique, le fait d’aider les autres peut contribuer à votre mieux-être et à celui des autres.\n*   Si c’est accessible, allez dans la nature et respirez profondément et tranquillement.\n*   Lorsque vous vivez des moments difficiles, utilisez les ressources d’organismes offrant de l’écoute ou du soutien téléphonique ou en ligne. Cela pourrait vous aider à gérer vos émotions ou à développer de nouvelles stratégies. Vous pouvez consultez les liens ci-dessous ou la section [Aide et ressources](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/aller-mieux-en-contexte-de-pandemie-covid-19/#c56819) au besoin.\nPour trouver d’autres solutions, vous pouvez consulter la page [Stress, anxiété et déprime associés à la maladie à coronavirus COVID-19](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/stress-anxiete-et-deprime-associes-a-la-maladie-a-coronavirus-covid-19/).\n\n*   Maintenez une routine. La routine et le maintien d’un milieu familial stable préservent le sentiment de sécurité tant pour vous que pour votre enfant.\n*   Soyez à l’écoute. Laissez votre enfant s’exprimer dans ses mots ou à travers le jeu. Écoutez ses inquiétudes et son besoin d’être rassuré. Répondez avec bienveillance à ses réactions et donnez-lui encore plus d’amour et d’attention.\n*   Soyez honnête : expliquez-lui la situation. Utilisez des mots simples et adaptés en fonction de son âge. Répondez à ses questions et n’hésitez pas à lui dire lorsque vous ne connaissez pas la réponse.\n*   Permettez à votre enfant de maintenir des liens virtuels avec ses amis et les autres membres de la famille\n*   Prenez soin de vous. Votre enfant vit les événements à travers votre regard. Demeurez attentif à vos sentiments, émotions et réactions. Au besoin, retirez-vous quelques minutes dans une pièce isolée pour retrouver votre calme.\nPour trouver d’autres solutions, vous pouvez consulter les publications suivantes :\n*   [On protège aussi la santé mentale des jeunes (PDF 523 Ko)](https://cdn-contenu.quebec.ca/cdn-contenu/sante/documents/Problemes_de_sante/covid-19/Hebdo_DoublesPages_Enligne__20-667x12-5_FR-3.pdf?1586438894)\n*   [On protège aussi sa santé mentale – Encadrer les enfants à la maison](https://publications.msss.gouv.qc.ca/msss/document-002516) \n*   [Mon enfant est inquiet en raison de la pandémie. Comment le soutenir?](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/mon-enfant-est-inquiet-en-raison-de-la-pandemie-comment-le-soutenir/)\n\n*   N’oubliez pas que vos proches et votre entourage vit la même situation que vous.\n*   Soyez attentif aux signes d’impatience et d’angoisse chez les autres. Prenez le temps de leur demander et de comprendre ce qui les dérange.\n*   Apportez du soutien aux autres en respectant les mesures de distanciation physique. Aider les autres, lors de situations difficiles, rapporte autant à la personne qui reçoit le soutien qu’à celle qui l’offre.\n\n*   Tentez de maintenir une certaine routine en ce qui concerne les repas, le repos, le sommeil et les autres activités de la vie quotidienne.\n*   Prenez le temps de bien manger.\n*   Couchez-vous à une heure qui vous permet de dormir suffisamment.\n*   Faites de l’exercice régulièrement, tout en respectant les consignes de distanciation sociale\n*   Réduisez votre consommation de stimulants : café, thé, boissons gazeuses ou énergisantes, chocolat.\n*   Buvez beaucoup d’eau.\n*   Diminuez ou cessez votre consommation d’alcool, de drogues, de tabac ou votre pratique des jeux de hasard et d’argent.\nLe contexte de pandémie lié à la COVID-19 et ses conséquences possibles dans votre quotidien (anxiété due au ralentissement économique, sentiment d’isolement et de solitude, bouleversement de la routine habituelle, plus d’alcool et de cannabis à la maison après en avoir fait des réserves) peut avoir un effet sur votre consommation d’alcool et de drogue ou votre pratique des jeux de hasard et d’argent. Si vous avez des questions sur votre consommation ou votre pratique des jeux de hasard et d’argent ou si elle vous cause des difficultés, n’hésitez pas à en parler à quelqu’un de confiance ou à un professionnel. Pour ce faire, vous pouvez consulter la section [Aide et ressources](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/aller-mieux-en-contexte-de-pandemie-covid-19/#c56819).\n\n*   Choisissez vos activités physiques en fonction de vos capacités. Il existe plusieurs façons de bouger.\n*   Créez-vous un espace pour bouger à l’intérieur. Si c’est possible, déplacez des meubles pour faire un plus grand espace.\n*   Intégrez les activités dans votre horaire de la journée.\n*   Faites vos activités à distance avec vos amis, au téléphone ou par appel vidéo. \n*   Bougez avec les enfants en les incluant dans vos activités\n\n*   Restez en contact avec les gens qui vous font du bien.\n*   Entretenez des relations positives avec votre entourage : membres de votre famille, amis, voisins, collègues de travail, etc.\n*   Pratiquez des activités qui vous plaisent et trouvez du temps pour vous y adonner, en respectant les consignes de distanciation sociale.\n*   Brisez l’isolement, surtout si vous vivez une situation particulièrement difficile comme un deuil ou une perte d’emploi. Contactez vos proches, une personne de confiance ou un organisme offrant de l’écoute ou du soutien.\n\n*   Verbalisez ce que vous vivez. Vous vous sentez seul? Vous avez des préoccupations? Partagez-les à une personne de confiance, tout en observant les mesures de distanciation physique.\n*   Gardez en tête que votre entourage vit aussi une situation particulière liée à la pandémie.\n*   Faites de la place à vos émotions et aussi à celles de vos proches.\n*   Demandez de l’aide quand vous vous sentez dépassé. Ce n’est pas un signe de faiblesse, c’est vous montrer assez fort pour prendre les moyens de vous aider.\n\n*   Ne partagez pas n’importe quoi sur les réseaux sociaux. Les mauvaises informations peuvent avoir des effets néfastes et nuire aux efforts de tous. Concernant la COVID-19, assurez-vous que la publication est à jour puisque la situation évolue rapidement.\n*   Utilisez les réseaux sociaux pour diffuser des actions positives. Partagez vos trucs et astuces pour occuper les enfants, pour travailler de la maison, vos suggestions de séries, de vidéos, etc.\n*   Suivez les groupes de votre quartier ou ceux qui apportent des solutions ou qui visent l’entraide.\n*   Regardez des vidéos qui vous feront sourire.\nPour trouver d’autres solutions, vous pouvez consulter la publication [On protège aussi sa santé mentale – Rester informé](https://publications.msss.gouv.qc.ca/msss/document-002517) .\n\n*   Créez-vous un espace confortable, réservé à vos activités professionnelles.\n*   Prenez des pauses pour vous détendre et être actif. Sortez à l’extérieur, tout en observant les mesures de distanciation recommandées.\n*   Prenez le temps de dîner.\n*   Maintenez des contacts quotidiens avec vos collègues en utilisant les outils mis à votre disposition comme le courriel, le Web, le téléphone, les appels vidéo ou le clavardage pour échanger avec eux quotidiennement.\n*   N’hésitez pas à reconnaître les efforts et les bons coups de vos collègues. Ils s’adaptent eux aussi à cette nouvelle réalité.\n*   Soyez indulgent envers vous et vos collègues. Il est possible que certaines journées soient moins productives que d’autres.\nPour trouver d’autres solutions, vous pouvez consulter la publication [On protège aussi sa santé mentale – Organiser le télétravail](https://publications.msss.gouv.qc.ca/msss/document-002514) .\n\nIl est possible de vivre la perte d’une personne chère en tout temps, notamment en période de pandémie reliée à la COVID-19. Le décès d’un être estimé peut être un événement bouleversant et le contexte pandémique a une influence sur la façon de vivre le deuil. Les outils suivants présentent les réactions fréquentes en situation de deuil ainsi que des moyens pour vousadapter et aller mieux.\n*   [Deuil en raison de la pandémie (COVID-19)](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/deuil-en-raison-de-la-pandemie-covid-19/)\n*   [Guide pour les personnes endeuillées en période de pandémie](https://praxis.umontreal.ca/public/FAS/praxis/Documents/Formations_sur_l_accompagnement_des_personnes_endeuillees/Guide_deuil_pandemie.FR.pdf)  réalisé par les Formations Montbourquette sur le deuil\nÀ tout moment, vous pouvez demander du soutien auprès d’un proche ou de professionnels. Consultez la liste des ressources pouvant vous aider dans la section [Aide et ressources](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/aller-mieux-en-contexte-de-pandemie-covid-19/#c56819).\n\nDe façon générale, il est possible de préserver son mieux-être émotionnel et psychosocial, et ce, même dans le contexte actuel. Toutefois, malgré les moyens utilisés pour surmonter la situation, il est possible que vous ayez besoin de recourir à des services d’aide professionnelle. Soyez à l’écoute des signes de stress, d’anxiété ou de déprime et consultez les services d’un professionnel au besoin. Vous n’êtes pas seul à vivre cette situation. N’hésitez pas à demander de l’aide et à consulter la section [Aide et ressources](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/aller-mieux-en-contexte-de-pandemie-covid-19/#c56819) au besoin.\n\nAller mieux à ma façon est un outil numérique d’autogestion de la santé émotionnelle. Si vous vivez des difficultés liées au stress, à l’anxiété ou à la détresse, l’outil peut contribuer à votre mieux-être puisqu’il permet de mettre en place des actions concrètes et adaptées à votre situation. Comme vous êtes la personne qui vous connaît le mieux, vous poursuivez vos objectifs en respectant votre rythme, vos choix et en vous appuyant sur vos forces. Veuillez prendre note que l’outil ne remplace pas les traitements conventionnels comme la psychothérapie ou la prise de médicaments.\nPour plus d’information ou pour initier une démarche d’autogestion de votre santé émotionnelle, consultez le site Web [allermieux.criusmm.net](https://allermieux.criusmm.net/) .\nL’outil Aller mieux à ma façon a été développé par le Centre intégré universitaire de santé et de services sociaux de l’Est-de-l’Île-de-Montréal, l’Association québécoise en soutien aux personnes souffrant de troubles anxieux, dépressifs ou bipolaires – REVIVRE et l’Université du Québec à Montréal. Conçu avec la contribution d’un comité d’experts composé de personnes en rétablissement, de pairs-aidants, de cliniciens des milieux institutionnels et communautaires et des chercheurs, l’outil a fait l’objet d’une validation scientifique.\n*   Téléphone : [1 877 644-4545](tel:+1-877-644-4545)\nService de consultation téléphonique psychosociale : [Info-Social 811](https://www.quebec.ca/sante/trouver-une-ressource/info-social-811/)\n*   Téléphone : [1 800 263-2266](tel:+1-800-263-2266)\n*   Site Web : [www.teljeunes.com](http://www.teljeunes.com/)\n*   Téléphone : [1 800 361-5085](tel:+1-800-361-5085)\n*   Site Web : [www.ligneparents.com](http://www.ligneparents.com/)\nLigne téléphonique provinciale d’écoute et de référence spécialisée en matière de maltraitance envers les personnes aînées\n*   Téléphone : [1 888 489-2287](tel:+1-888-489-2287)\nInfo-aidant est un service téléphonique professionnel, confidentiel et gratuit qui s’adresse aux proches aidants et à leur entourage, aux intervenants et aux professionnels de la santé.\n*   Téléphone : [1 855 852-7784](tel:+1-855-852-7784)\n*   Courriel : [info-aidant@lappui.org](mailto:info-aidant@lappui.org)\nServices d’aide gratuit, anonyme et confidentiel 24/7 destiné aux victimes de violence conjugale et à l’ensemble des personnes concernées par cette problématique\n*   Téléphone : [1 800 363-9010](tel:+1-800-363-9010)\nTéléphone (24/7) :\n*   Région de Montréal : [514 933-9007](tel:+1-514-933-9007)\n*   Partout au Québec : [1 888 933-9007](tel:+1-888-933-9007)\n*   Téléphone : 1 866 APPELLE (277-3553)\n*   Téléphone (24/7) :\n    *   Montréal et environs : [514 527-2626](tel:+1-514-527-2626)\n    *   Ailleurs au Québec : [1 800 265-2626](tel:+1-800-265-2626)\n*   Montréal et environs : [514 527-2626](tel:+1-514-527-2626)\n*   Ailleurs au Québec : [1 800 265-2626](tel:+1-800-265-2626)\n*   Téléphone (24/7) :\n    *   Montréal et environs : [514 527-0140](tel:+1-514-527-0140)\n    *   Ailleurs au Québec : [1 800 461-0140](tel:+1-800-461-0140)\n*   Montréal et environs : [514 527-0140](tel:+1-514-527-0140)\n*   Ailleurs au Québec : [1 800 461-0140](tel:+1-800-461-0140)\n*   Téléphone : 1 888 LE DEUIL ou [1 888 533-3845](tel:+1-888-533-3845)\n*   Site Web : [www.tel-ecoute.org/services](http://www.tel-ecoute.org/services)\nConsultation téléphonique, interventions individuelles et familiales s’adressant autant aux adultes qu’aux enfants.\n*   Téléphone : [1 855 889-3666](tel:+1-855-889-3666)\n*   Site Web : [www.deuil-jeunesse.com](http://www.deuil-jeunesse.com)\nOrganisme communautaire qui soutient les personnes aux prises avec de la souffrance émotionnelle :\n*   Téléphone : [1 855 EN LIGNE](tel:+1-855-365-4463) ou [514 278-2130](tel:+1-514-278-2130)\nPour connaître les centres d’écoute au Québec, nous vous invitons à rechercher un centre d’écoute de votre région à [www.lignedecoute.ca](https://www.lignedecoute.ca/) .\n\n*   [On protège aussi sa santé mentale à la maison! (PDF 306 Ko)](https://cdn-contenu.quebec.ca/cdn-contenu/sante/documents/Problemes_de_sante/covid-19/Hebdo_DoublesPages_Enligne__20-667x12-5_FR-2.pdf?1585941074)\n*   [On protège sa santé mentale (PDF 305 Ko)](https://cdn-contenu.quebec.ca/cdn-contenu/sante/documents/Problemes_de_sante/covid-19/Hebdo_DoublesPages_Enligne__20-667x12-5_FR.pdf?1585858353)\n\n*   [Santé mentale](https://www.quebec.ca/sante/conseils-et-prevention/sante-mentale/)\n*   [La maladie à coronavirus (COVID-19) au Québec](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/)\n*   [Informations générales sur la maladie à coronavirus (COVID-19)](https://www.quebec.ca/sante/problemes-de-sante/a-z/informations-generales-sur-le-coronavirus/)\n*   [Réponses aux questions sur le coronavirus (COVID-19)](https://www.quebec.ca/sante/problemes-de-sante/a-z/coronavirus-2019/reponses-questions-coronavirus-covid19/)\n*   [Comment reconnaître une bonne source d'information en matière de santé](https://www.quebec.ca/sante/conseils-et-prevention/prevention-des-accidents-des-lesions-et-des-maladies/comment-reconnaitre-une-bonne-source-d-information-en-matiere-de-sante/)\nLa santé mentale en contexte de pandémie = page://mFYK9"
      ],
      "en": [
        "The coronavirus (COVID‑19) pandemic is a singular, unprecedented reality that no one is prepared to cope with for a lengthy period of time. It can affect people physically, psychologically and socially. In this kind of context, it is quite normal to experience a lack of balance in life and it can become harder to manage our thoughts, emotions, behaviour and interpersonal relations.\nVarious types of behaviour can, however, improve things and make a difference in the lives of others; for example, maintaining healthy relationships, listening to the needs of friends, family and colleagues and denouncing violence when we become aware of it.\nThis Web page offers various ways that can improve your emotional and psychosocial well-being.\n\n*   Trust in your abilities.\n*   Focus on your feelings, emotions and reactions and empower yourself to express them to someone you trust or by writing them down or being physically active.\n*   Do physical activities that enable you to relieve stress and eliminate tension.\n*   Limit time spent on stress factors. For example, while it is vital to be adequately informed, reduce the amount of time you spend searching for information about COVID-19 and its consequences. Overexposure may induce more stress, anxiety or depression.\n*   Enjoy the little pleasures of life like listening to music, reading or taking a warm bath.\n*   Remember the winning strategies you used in the past to get through difficult times, and rely on your personal strengths.\n*   Stake out boundaries (for example, decline a non-essential task that you really do not want to perform).\n*   Learn to delegate and accept help from others (for example, ask your children to do the dishes). \n*   Participate in mutual assistance and solidarity efforts while respecting your own personal limits and public health directives. Helping others will improve your own well-being, too.\n*   If you live close to nature, take walks and breathe deeply and peacefully.  \n*   When you are going through difficult times, take advantage of the resources provided by organizations that provide telephone or online crisis counselling. It can help you to manage your emotions and develop new strategies. The links in the [Help and resources section](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/protecting-your-well-being-in-the-covid-19-pandemic/#c56835) may be useful.\nRead [Stress, anxiety and depression associated with the coronavirus COVID-19 disease](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/stress-anxiety-and-depression-associated-with-the-coronavirus-covid-19-disease/) for other solutions.\n\n*   Keep to a routine. Routines and a stable family environment help preserve the feeling of security, both for your children and yourself. \n*   Listen. Let your children express their feelings in their own words or in play. Listen to their worries and their need to be reassured. Answer with kindness and shower them with even more love and attention. \n*   Be honest and use age-appropriate, simple words when explaining the situation. Answer their questions honestly and always admit it when you don’t know the answers.\n*   Allow your children to maintain virtual links to their friends and other family members.\n*   Take good care of yourself. Your children experience events through your eyes. Focus on your feelings, emotions and reactions. If you feel the need, take a few minutes to calm down in a separate room.\nThe following publications may help you find other solutions:\n*   [Don’t forget your children’s mental health!  (PDF 522 Kb)](https://cdn-contenu.quebec.ca/cdn-contenu/sante/documents/Problemes_de_sante/covid-19/Hebdo_DoublesPages_Enligne__20-667x12-5_EN-3.pdf?1586438894)\n*   [Don't forget about mental health! - Make sure that your children have supervision](https://publications.msss.gouv.qc.ca/msss/en/document-002546/) \n*   [My child is worried about the pandemic. What can I do to provide support?](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/my-child-is-worried-about-the-pandemic-what-can-i-do-to-provide-support/)\n\n*   Never forget that they are in the same boat as you. \n*   Focus on the signs of impatience and anguish in others. Take the time you need to ask what’s wrong and understand their feelings.\n*   Provide support to others, but always comply with physical distancing measures. Helping others in hard times helps both the receiver of support, and the giver.\n\n*   Try your best to keep to a routine for meals, rest, sleep and the other activities of daily life. \n*   Take the time you need to eat well.\n*   Go to bed at a time that lets you sleep enough.\n*   Exercise regularly while obeying social distancing rules.\n*   Reduce your consumption of stimulants like coffee, tea, chocolates, soft drinks, and energy beverages.\n*   Drink lots of water.\n*   Lower or eliminate your use of alcohol, drugs and tobacco, and avoid games of chance.\nAmid the COVID-19 pandemic and its consequences for your daily life such as feeling anxious about the economic slowdown, experiencing isolation, loneliness and the disruption of your normal routine, keeping more alcohol and cannabis in the house (over and above your usual supplies) may lead to a higher level of consumption and more online gambling. If you have questions about alcohol and drug consumption or games of chance, or if they are causing you problems, feel free to discuss it with a trusted friend or health professional. Refer to the [Help and resources](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/protecting-your-well-being-in-the-covid-19-pandemic/#c56835) section.\n\n*   Choose physical activities on the basis of your capabilities. There is more than one way to move around! \n*   Set up a space for exercising in the home and if possible, move furniture around to make more room. \n*   Make exercise part of your daily routine.\n*   Do long distance activities with your friends by telephone or video calling.  \n*   Exercise with your children. Include them in your own activities.\n\n*   Keep in contact with people who do you good. \n*   Nurture positive relationships with your family circle, friends, neighbours and workmates.\n*   Choose activities that you enjoy and find the time to do them while obeying social distancing instructions.\n*   Overcome your feelings of loneliness, especially if you are experiencing a truly difficult situation such as bereavement or unemployment. Reach out to your friends and family, someone you trust or an organization that provides support or someone to talk with who will listen to you.\n\n*   Verbalize what you are going through. Do you feel lonely or have concerns? Share your emotions with someone you trust while complying with physical distancing directives.\n*   Keep in mind that others in your circle are also going through hard times linked to the pandemic. \n*   Make space in your life for your emotions and for those of your friends and family.\n*   Ask for help when you feel overwhelmed. When you take steps to help yourself, it isn’t a sign of weakness but rather shows personal strength.\n\n*   Do not share just anything on social media. Wrong information can be harmful and hinder everyone’s efforts to move forward. With respect to COVID-19, ensure that whatever you post is up-to-date. The situation changes quickly. \n*   Use social networks to disseminate positive action. Share your tips and tricks for keeping your children busy, working from home and suggestions for watching TV series, videos and such. \n*   Follow your neighbourhood groups online as well as others that provide solutions and support mutual assistance. \n*   Watch videos that make you laugh.\nRead [Don't forget about mental health! - Stay informed ](https://publications.msss.gouv.qc.ca/msss/en/document-002550) for other solutions.\n\n*   Set up a comfortable space in your home that you only use for work. \n*   Take breaks to relax, and stay active. Go outside, but always comply with the recommended distancing measures.\n*   Take meal breaks.\n*   Maintain daily contact with colleagues. There are plenty of tools at your disposal like the telephone, video calls, email and the Web or online chat rooms.\n*   Always salute the efforts and victories of your workmates. Remember: they also need to adapt to the new reality.\n*   Be indulgent to yourself and your workmates. Some days will be less productive than others.\nFor other solutions, read [Don't forget about mental health! - Organize your telework](https://publications.msss.gouv.qc.ca/msss/en/document-002549) .\n\nYou can lose a loved one at any time, especially during the COVID-19 pandemic. The death of someone who is dear to you can be a distressing event and the pandemic affects how we grieve. The following tools describe common reactions to grief and what you can do to cope and help yourself feel better.\n*   [Bereavement during the pandemic (COVID-19)](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/bereavement-during-the-pandemic-covid-19/)​​​​​​​\n*   [Guide for Bereaved People During a Pandemic](https://praxis.umontreal.ca/public/FAS/praxis/Documents/Formations_sur_l_accompagnement_des_personnes_endeuillees/Guide_deuil_pandemie.EN.pdf)  prepared by Formations Monbourquette sur le deuil\nYou can ask a loved one or professionals for support at any time. Consult the list of resources that can help you in the [Help and resources](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/protecting-your-well-being-in-the-covid-19-pandemic/#c56835) section.\n\nGenerally speaking, and even in the current situation, you can sustain your emotional and psychosocial well-being. Even so, you may need help to get on top of things, and professional services can be very useful. Focus on your signs of stress, anxiety or depression and, if you feel the need, consult a health professional. You are not alone in the current situation. The [Help and resources](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/protecting-your-well-being-in-the-covid-19-pandemic/#c56835) section below lists available resources.\n\n_Aller mieux à ma façon_ \\[Feeling better my way\\] is a French-language digital self-management tool for emotional health. If you are experiencing difficulties due to stress, anxiety or distress, the tool can help improve your well-being by identifying practical actions for you to put in place that are tailormade for your situation. Since you know yourself better than anyone else, you can pursue your goals at your pace, making your own choices and relying on your strengths. Note that the tool is not a substitute for conventional therapy such as psychotherapy or medication.\nFor more information or to start self-managing your emotional health, visit the [allermieux.criusmm.net ](https://allermieux.criusmm.net/) (in French only) website.\nThe _Aller mieux à ma façon_ tool was developed by the Centre intégré universitaire de santé et de services sociaux de l’Est-de-l’Île-de-Montréal, the Association québécoise en soutien aux personnes souffrant de troubles anxieux, dépressifs ou bipolaires – REVIVRE and the Université du Québec à Montréal. Developed with input from an expert committee made up of rehabilitation professionals, peer helpers, clinicians from institutional and community settings and researchers, the tool has been scientifically validated.\n*   Telephone: [1‑877‑644‑4545](tel:+1-877-644-4545) (wait for English option)\nPsychosocial telephone advice and referral : [Info-Social 811](https://www.quebec.ca/en/health/finding-a-resource/info-social-811/)\n*   Telephone: [1‑800‑263‑2266](tel:+1-800-263-2266)\n*   Website: [www.teljeunes.com](https://www.teljeunes.com/Home)\n*   Telephone: [1‑800‑361‑5085](tel:+1-800-361-5085)\n*   Website: [www.ligneparents.com](http://www.ligneparents.com/)  (in French only)\nProvince-wide elder abuse crisis and referral\n*   Telephone: [1‑888‑489‑2287](tel:+1-888-489-2287)\nCaregiver Support is a free and confidential phone consultation, information and referral service for the caregivers, as well as friends and family, practitioners and health care professionals.\n*   Telephone: [1‑855‑852‑7784](tel:+1-855-852-7784)\n*   Email: [info-aidant@lappui.org](mailto:info-aidant@lappui.org)\nFree, anonymous and confidential 24/7 service for victims of domestic abuse and anyone affected by it\n*   Telephone: [1‑800‑363‑9010](tel:+1-800-363-9010)\nTelephone (24/7):\n*   Montreal region: [514‑933‑9007](tel:+1-514-933-9007)\n*   Everywhere in Québec: [1‑888‑933‑9007](tel:+1-888-933-9007)\n*   Telephone: 1 866 APPELLE or [1‑866‑277‑3553](tel:+1-866-277-3553)\n*   Telephone (24/7)\n    *   Montréal area: [514‑527‑2626](tel:+1-514-527-2626)\n    *   Elsewhere in Québec: [1‑800‑265‑2626](tel:+1-800-265-2626)\n*   Montréal area: [514‑527‑2626](tel:+1-514-527-2626)\n*   Elsewhere in Québec: [1‑800‑265‑2626](tel:+1-800-265-2626)\n*   Telephone (24/7)\n    *   Montréal area: [514‑527‑0140](tel:+1-514-527-0140)\n    *   Elsewhere in Québec: [1‑800‑461‑0140](tel:+1-800-461-0140)\n*   Montréal area: [514‑527‑0140](tel:+1-514-527-0140)\n*   Elsewhere in Québec: [1‑800‑461‑0140](tel:+1-800-461-0140)\n*   Telephone: [1‑888‑533‑3845](tel:+1-888-533-3845)\n*   Website: [www.tel-ecoute.org/services](http://www.tel-ecoute.org/services)  (in French only)\nTelephone consultation, individual and family interventions for both adults and children.\n*   Telephone: [1‑855‑889‑3666](tel:+1-855-889-3666) \n*   Website: [www.deuil-jeunesse.com ](http://www.deuil-jeunesse.com) (in French only)\nCommunity organization that supports people experiencing emotional distress\n*   Telephone: [1 855 EN LIGNE](tel:+1-855-365-4463) or [514‑278‑2130](tel:+1-514-278-2130)\nLocate a Québec telephone crisis line in your area at [www.lignedecoute.ca](http://www.lignedecoute.ca)  (in French only).\n\n*   [Don’t forget about mental health while at home! (PDF 304 Kb)](https://cdn-contenu.quebec.ca/cdn-contenu/sante/documents/Problemes_de_sante/covid-19/Hebdo_DoublesPages_Enligne__20-667x12-5_EN-2.pdf?1585941074)\n*   [Don’t forget about mental health! (PDF 304 Kb)](https://cdn-contenu.quebec.ca/cdn-contenu/sante/documents/Problemes_de_sante/covid-19/Hebdo_DoublesPages_Enligne__20-667x12-5_EN.pdf?1585858353)\n\n*   [Mental health](https://www.quebec.ca/en/health/advice-and-prevention/mental-health/)\n*   [Coronavirus disease (COVID-19) in Québec](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/)\n*   [General information about coronavirus disease (COVID-19)](https://www.quebec.ca/en/health/health-issues/a-z/general-information-about-coronavirus/)\n*   [Answers to questions about Coronavirus (COVID-19)](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/answers-questions-coronavirus-covid19/)\n*   [How to recognize a reliable source of information on health](https://www.quebec.ca/en/health/advice-and-prevention/accidents-injuries-and-diseases-prevention/how-to-recognize-a-reliable-source-of-information-on-health/)\n\nThe coronavirus (COVID‑19) pandemic is a singular, unprecedented reality that no one is prepared to cope with for a lengthy period of time. It can affect people physically, psychologically and socially. In this kind of context, it is quite normal to experience a lack of balance in life and it can become harder to manage our thoughts, emotions, behaviour and interpersonal relations.\nVarious types of behaviour can, however, improve things and make a difference in the lives of others; for example, maintaining healthy relationships, listening to the needs of friends, family and colleagues and denouncing violence when we become aware of it.\nThis Web page offers various ways that can improve your emotional and psychosocial well-being.\n\n*   Trust in your abilities.\n*   Focus on your feelings, emotions and reactions and empower yourself to express them to someone you trust or by writing them down or being physically active.\n*   Do physical activities that enable you to relieve stress and eliminate tension.\n*   Limit time spent on stress factors. For example, while it is vital to be adequately informed, reduce the amount of time you spend searching for information about COVID-19 and its consequences. Overexposure may induce more stress, anxiety or depression.\n*   Enjoy the little pleasures of life like listening to music, reading or taking a warm bath.\n*   Remember the winning strategies you used in the past to get through difficult times, and rely on your personal strengths.\n*   Stake out boundaries (for example, decline a non-essential task that you really do not want to perform).\n*   Learn to delegate and accept help from others (for example, ask your children to do the dishes). \n*   Participate in mutual assistance and solidarity efforts while respecting your own personal limits and public health directives. Helping others will improve your own well-being, too.\n*   If you live close to nature, take walks and breathe deeply and peacefully.  \n*   When you are going through difficult times, take advantage of the resources provided by organizations that provide telephone or online crisis counselling. It can help you to manage your emotions and develop new strategies. The links in the [Help and resources section](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/protecting-your-well-being-in-the-covid-19-pandemic/#c56835) may be useful.\nRead [Stress, anxiety and depression associated with the coronavirus COVID-19 disease](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/stress-anxiety-and-depression-associated-with-the-coronavirus-covid-19-disease/) for other solutions.\n\n*   Keep to a routine. Routines and a stable family environment help preserve the feeling of security, both for your children and yourself. \n*   Listen. Let your children express their feelings in their own words or in play. Listen to their worries and their need to be reassured. Answer with kindness and shower them with even more love and attention. \n*   Be honest and use age-appropriate, simple words when explaining the situation. Answer their questions honestly and always admit it when you don’t know the answers.\n*   Allow your children to maintain virtual links to their friends and other family members.\n*   Take good care of yourself. Your children experience events through your eyes. Focus on your feelings, emotions and reactions. If you feel the need, take a few minutes to calm down in a separate room.\nThe following publications may help you find other solutions:\n*   [Don’t forget your children’s mental health!  (PDF 522 Kb)](https://cdn-contenu.quebec.ca/cdn-contenu/sante/documents/Problemes_de_sante/covid-19/Hebdo_DoublesPages_Enligne__20-667x12-5_EN-3.pdf?1586438894)\n*   [Don't forget about mental health! - Make sure that your children have supervision](https://publications.msss.gouv.qc.ca/msss/en/document-002546/) \n*   [My child is worried about the pandemic. What can I do to provide support?](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/my-child-is-worried-about-the-pandemic-what-can-i-do-to-provide-support/)\n\n*   Never forget that they are in the same boat as you. \n*   Focus on the signs of impatience and anguish in others. Take the time you need to ask what’s wrong and understand their feelings.\n*   Provide support to others, but always comply with physical distancing measures. Helping others in hard times helps both the receiver of support, and the giver.\n\n*   Try your best to keep to a routine for meals, rest, sleep and the other activities of daily life. \n*   Take the time you need to eat well.\n*   Go to bed at a time that lets you sleep enough.\n*   Exercise regularly while obeying social distancing rules.\n*   Reduce your consumption of stimulants like coffee, tea, chocolates, soft drinks, and energy beverages.\n*   Drink lots of water.\n*   Lower or eliminate your use of alcohol, drugs and tobacco, and avoid games of chance.\nAmid the COVID-19 pandemic and its consequences for your daily life such as feeling anxious about the economic slowdown, experiencing isolation, loneliness and the disruption of your normal routine, keeping more alcohol and cannabis in the house (over and above your usual supplies) may lead to a higher level of consumption and more online gambling. If you have questions about alcohol and drug consumption or games of chance, or if they are causing you problems, feel free to discuss it with a trusted friend or health professional. Refer to the [Help and resources](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/protecting-your-well-being-in-the-covid-19-pandemic/#c56835) section.\n\n*   Choose physical activities on the basis of your capabilities. There is more than one way to move around! \n*   Set up a space for exercising in the home and if possible, move furniture around to make more room. \n*   Make exercise part of your daily routine.\n*   Do long distance activities with your friends by telephone or video calling.  \n*   Exercise with your children. Include them in your own activities.\n\n*   Keep in contact with people who do you good. \n*   Nurture positive relationships with your family circle, friends, neighbours and workmates.\n*   Choose activities that you enjoy and find the time to do them while obeying social distancing instructions.\n*   Overcome your feelings of loneliness, especially if you are experiencing a truly difficult situation such as bereavement or unemployment. Reach out to your friends and family, someone you trust or an organization that provides support or someone to talk with who will listen to you.\n\n*   Verbalize what you are going through. Do you feel lonely or have concerns? Share your emotions with someone you trust while complying with physical distancing directives.\n*   Keep in mind that others in your circle are also going through hard times linked to the pandemic. \n*   Make space in your life for your emotions and for those of your friends and family.\n*   Ask for help when you feel overwhelmed. When you take steps to help yourself, it isn’t a sign of weakness but rather shows personal strength.\n\n*   Do not share just anything on social media. Wrong information can be harmful and hinder everyone’s efforts to move forward. With respect to COVID-19, ensure that whatever you post is up-to-date. The situation changes quickly. \n*   Use social networks to disseminate positive action. Share your tips and tricks for keeping your children busy, working from home and suggestions for watching TV series, videos and such. \n*   Follow your neighbourhood groups online as well as others that provide solutions and support mutual assistance. \n*   Watch videos that make you laugh.\nRead [Don't forget about mental health! - Stay informed ](https://publications.msss.gouv.qc.ca/msss/en/document-002550) for other solutions.\n\n*   Set up a comfortable space in your home that you only use for work. \n*   Take breaks to relax, and stay active. Go outside, but always comply with the recommended distancing measures.\n*   Take meal breaks.\n*   Maintain daily contact with colleagues. There are plenty of tools at your disposal like the telephone, video calls, email and the Web or online chat rooms.\n*   Always salute the efforts and victories of your workmates. Remember: they also need to adapt to the new reality.\n*   Be indulgent to yourself and your workmates. Some days will be less productive than others.\nFor other solutions, read [Don't forget about mental health! - Organize your telework](https://publications.msss.gouv.qc.ca/msss/en/document-002549) .\n\nYou can lose a loved one at any time, especially during the COVID-19 pandemic. The death of someone who is dear to you can be a distressing event and the pandemic affects how we grieve. The following tools describe common reactions to grief and what you can do to cope and help yourself feel better.\n*   [Bereavement during the pandemic (COVID-19)](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/bereavement-during-the-pandemic-covid-19/)​​​​​​​\n*   [Guide for Bereaved People During a Pandemic](https://praxis.umontreal.ca/public/FAS/praxis/Documents/Formations_sur_l_accompagnement_des_personnes_endeuillees/Guide_deuil_pandemie.EN.pdf)  prepared by Formations Monbourquette sur le deuil\nYou can ask a loved one or professionals for support at any time. Consult the list of resources that can help you in the [Help and resources](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/protecting-your-well-being-in-the-covid-19-pandemic/#c56835) section.\n\nGenerally speaking, and even in the current situation, you can sustain your emotional and psychosocial well-being. Even so, you may need help to get on top of things, and professional services can be very useful. Focus on your signs of stress, anxiety or depression and, if you feel the need, consult a health professional. You are not alone in the current situation. The [Help and resources](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/protecting-your-well-being-in-the-covid-19-pandemic/#c56835) section below lists available resources.\n\n*   [Don’t forget about mental health while at home! (PDF 304 Kb)](https://cdn-contenu.quebec.ca/cdn-contenu/sante/documents/Problemes_de_sante/covid-19/Hebdo_DoublesPages_Enligne__20-667x12-5_EN-2.pdf?1585941074)\n*   [Don’t forget about mental health! (PDF 304 Kb)](https://cdn-contenu.quebec.ca/cdn-contenu/sante/documents/Problemes_de_sante/covid-19/Hebdo_DoublesPages_Enligne__20-667x12-5_EN.pdf?1585858353)\n\n*   [Mental health](https://www.quebec.ca/en/health/advice-and-prevention/mental-health/)\n*   [Coronavirus disease (COVID-19) in Québec](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/)\n*   [General information about coronavirus disease (COVID-19)](https://www.quebec.ca/en/health/health-issues/a-z/general-information-about-coronavirus/)\n*   [Answers to questions about Coronavirus (COVID-19)](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/answers-questions-coronavirus-covid19/)\n*   [How to recognize a reliable source of information on health](https://www.quebec.ca/en/health/advice-and-prevention/accidents-injuries-and-diseases-prevention/how-to-recognize-a-reliable-source-of-information-on-health/)\n\n\n\nThe coronavirus (COVID‑19) pandemic is a singular, unprecedented reality that no one is prepared to cope with for a lengthy period of time. It can affect people physically, psychologically and socially. In this kind of context, it is quite normal to experience a lack of balance in life and it can become harder to manage our thoughts, emotions, behaviour and interpersonal relations.\nVarious types of behaviour can, however, improve things and make a difference in the lives of others; for example, maintaining healthy relationships, listening to the needs of friends, family and colleagues and denouncing violence when we become aware of it.\nThis Web page offers various ways that can improve your emotional and psychosocial well-being.\n\n*   Trust in your abilities.\n*   Focus on your feelings, emotions and reactions and empower yourself to express them to someone you trust or by writing them down or being physically active.\n*   Do physical activities that enable you to relieve stress and eliminate tension.\n*   Limit time spent on stress factors. For example, while it is vital to be adequately informed, reduce the amount of time you spend searching for information about COVID-19 and its consequences. Overexposure may induce more stress, anxiety or depression.\n*   Enjoy the little pleasures of life like listening to music, reading or taking a warm bath.\n*   Remember the winning strategies you used in the past to get through difficult times, and rely on your personal strengths.\n*   Stake out boundaries (for example, decline a non-essential task that you really do not want to perform).\n*   Learn to delegate and accept help from others (for example, ask your children to do the dishes). \n*   Participate in mutual assistance and solidarity efforts while respecting your own personal limits and public health directives. Helping others will improve your own well-being, too.\n*   If you live close to nature, take walks and breathe deeply and peacefully.  \n*   When you are going through difficult times, take advantage of the resources provided by organizations that provide telephone or online crisis counselling. It can help you to manage your emotions and develop new strategies. The links in the [Help and resources section](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/protecting-your-well-being-in-the-covid-19-pandemic/#c56835) may be useful.\nRead [Stress, anxiety and depression associated with the coronavirus COVID-19 disease](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/stress-anxiety-and-depression-associated-with-the-coronavirus-covid-19-disease/) for other solutions.\n\n*   Keep to a routine. Routines and a stable family environment help preserve the feeling of security, both for your children and yourself. \n*   Listen. Let your children express their feelings in their own words or in play. Listen to their worries and their need to be reassured. Answer with kindness and shower them with even more love and attention. \n*   Be honest and use age-appropriate, simple words when explaining the situation. Answer their questions honestly and always admit it when you don’t know the answers.\n*   Allow your children to maintain virtual links to their friends and other family members.\n*   Take good care of yourself. Your children experience events through your eyes. Focus on your feelings, emotions and reactions. If you feel the need, take a few minutes to calm down in a separate room.\nThe following publications may help you find other solutions:\n*   [Don’t forget your children’s mental health!  (PDF 522 Kb)](https://cdn-contenu.quebec.ca/cdn-contenu/sante/documents/Problemes_de_sante/covid-19/Hebdo_DoublesPages_Enligne__20-667x12-5_EN-3.pdf?1586438894)\n*   [Don't forget about mental health! - Make sure that your children have supervision](https://publications.msss.gouv.qc.ca/msss/en/document-002546/) \n*   [My child is worried about the pandemic. What can I do to provide support?](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/my-child-is-worried-about-the-pandemic-what-can-i-do-to-provide-support/)\n\n*   Never forget that they are in the same boat as you. \n*   Focus on the signs of impatience and anguish in others. Take the time you need to ask what’s wrong and understand their feelings.\n*   Provide support to others, but always comply with physical distancing measures. Helping others in hard times helps both the receiver of support, and the giver.\n\n*   Try your best to keep to a routine for meals, rest, sleep and the other activities of daily life. \n*   Take the time you need to eat well.\n*   Go to bed at a time that lets you sleep enough.\n*   Exercise regularly while obeying social distancing rules.\n*   Reduce your consumption of stimulants like coffee, tea, chocolates, soft drinks, and energy beverages.\n*   Drink lots of water.\n*   Lower or eliminate your use of alcohol, drugs and tobacco, and avoid games of chance.\nAmid the COVID-19 pandemic and its consequences for your daily life such as feeling anxious about the economic slowdown, experiencing isolation, loneliness and the disruption of your normal routine, keeping more alcohol and cannabis in the house (over and above your usual supplies) may lead to a higher level of consumption and more online gambling. If you have questions about alcohol and drug consumption or games of chance, or if they are causing you problems, feel free to discuss it with a trusted friend or health professional. Refer to the [Help and resources](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/protecting-your-well-being-in-the-covid-19-pandemic/#c56835) section.\n\n*   Choose physical activities on the basis of your capabilities. There is more than one way to move around! \n*   Set up a space for exercising in the home and if possible, move furniture around to make more room. \n*   Make exercise part of your daily routine.\n*   Do long distance activities with your friends by telephone or video calling.  \n*   Exercise with your children. Include them in your own activities.\n\n*   Keep in contact with people who do you good. \n*   Nurture positive relationships with your family circle, friends, neighbours and workmates.\n*   Choose activities that you enjoy and find the time to do them while obeying social distancing instructions.\n*   Overcome your feelings of loneliness, especially if you are experiencing a truly difficult situation such as bereavement or unemployment. Reach out to your friends and family, someone you trust or an organization that provides support or someone to talk with who will listen to you.\n\n*   Verbalize what you are going through. Do you feel lonely or have concerns? Share your emotions with someone you trust while complying with physical distancing directives.\n*   Keep in mind that others in your circle are also going through hard times linked to the pandemic. \n*   Make space in your life for your emotions and for those of your friends and family.\n*   Ask for help when you feel overwhelmed. When you take steps to help yourself, it isn’t a sign of weakness but rather shows personal strength.\n\n*   Do not share just anything on social media. Wrong information can be harmful and hinder everyone’s efforts to move forward. With respect to COVID-19, ensure that whatever you post is up-to-date. The situation changes quickly. \n*   Use social networks to disseminate positive action. Share your tips and tricks for keeping your children busy, working from home and suggestions for watching TV series, videos and such. \n*   Follow your neighbourhood groups online as well as others that provide solutions and support mutual assistance. \n*   Watch videos that make you laugh.\nRead [Don't forget about mental health! - Stay informed ](https://publications.msss.gouv.qc.ca/msss/en/document-002550) for other solutions.\n\n*   Set up a comfortable space in your home that you only use for work. \n*   Take breaks to relax, and stay active. Go outside, but always comply with the recommended distancing measures.\n*   Take meal breaks.\n*   Maintain daily contact with colleagues. There are plenty of tools at your disposal like the telephone, video calls, email and the Web or online chat rooms.\n*   Always salute the efforts and victories of your workmates. Remember: they also need to adapt to the new reality.\n*   Be indulgent to yourself and your workmates. Some days will be less productive than others.\nFor other solutions, read [Don't forget about mental health! - Organize your telework](https://publications.msss.gouv.qc.ca/msss/en/document-002549) .\n\nYou can lose a loved one at any time, especially during the COVID-19 pandemic. The death of someone who is dear to you can be a distressing event and the pandemic affects how we grieve. The following tools describe common reactions to grief and what you can do to cope and help yourself feel better.\n*   [Bereavement during the pandemic (COVID-19)](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/bereavement-during-the-pandemic-covid-19/)​​​​​​​\n*   [Guide for Bereaved People During a Pandemic](https://praxis.umontreal.ca/public/FAS/praxis/Documents/Formations_sur_l_accompagnement_des_personnes_endeuillees/Guide_deuil_pandemie.EN.pdf)  prepared by Formations Monbourquette sur le deuil\nYou can ask a loved one or professionals for support at any time. Consult the list of resources that can help you in the [Help and resources](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/protecting-your-well-being-in-the-covid-19-pandemic/#c56835) section.\n\nGenerally speaking, and even in the current situation, you can sustain your emotional and psychosocial well-being. Even so, you may need help to get on top of things, and professional services can be very useful. Focus on your signs of stress, anxiety or depression and, if you feel the need, consult a health professional. You are not alone in the current situation. The [Help and resources](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/protecting-your-well-being-in-the-covid-19-pandemic/#c56835) section below lists available resources.\n\n_Aller mieux à ma façon_ \\[Feeling better my way\\] is a French-language digital self-management tool for emotional health. If you are experiencing difficulties due to stress, anxiety or distress, the tool can help improve your well-being by identifying practical actions for you to put in place that are tailormade for your situation. Since you know yourself better than anyone else, you can pursue your goals at your pace, making your own choices and relying on your strengths. Note that the tool is not a substitute for conventional therapy such as psychotherapy or medication.\nFor more information or to start self-managing your emotional health, visit the [allermieux.criusmm.net ](https://allermieux.criusmm.net/) (in French only) website.\nThe _Aller mieux à ma façon_ tool was developed by the Centre intégré universitaire de santé et de services sociaux de l’Est-de-l’Île-de-Montréal, the Association québécoise en soutien aux personnes souffrant de troubles anxieux, dépressifs ou bipolaires – REVIVRE and the Université du Québec à Montréal. Developed with input from an expert committee made up of rehabilitation professionals, peer helpers, clinicians from institutional and community settings and researchers, the tool has been scientifically validated.\n*   Telephone: [1‑877‑644‑4545](tel:+1-877-644-4545) (wait for English option)\nPsychosocial telephone advice and referral : [Info-Social 811](https://www.quebec.ca/en/health/finding-a-resource/info-social-811/)\n*   Telephone: [1‑800‑263‑2266](tel:+1-800-263-2266)\n*   Website: [www.teljeunes.com](https://www.teljeunes.com/Home)\n*   Telephone: [1‑800‑361‑5085](tel:+1-800-361-5085)\n*   Website: [www.ligneparents.com](http://www.ligneparents.com/)  (in French only)\nProvince-wide elder abuse crisis and referral\n*   Telephone: [1‑888‑489‑2287](tel:+1-888-489-2287)\nCaregiver Support is a free and confidential phone consultation, information and referral service for the caregivers, as well as friends and family, practitioners and health care professionals.\n*   Telephone: [1‑855‑852‑7784](tel:+1-855-852-7784)\n*   Email: [info-aidant@lappui.org](mailto:info-aidant@lappui.org)\nFree, anonymous and confidential 24/7 service for victims of domestic abuse and anyone affected by it\n*   Telephone: [1‑800‑363‑9010](tel:+1-800-363-9010)\nTelephone (24/7):\n*   Montreal region: [514‑933‑9007](tel:+1-514-933-9007)\n*   Everywhere in Québec: [1‑888‑933‑9007](tel:+1-888-933-9007)\n*   Telephone: 1 866 APPELLE or [1‑866‑277‑3553](tel:+1-866-277-3553)\n*   Telephone (24/7)\n    *   Montréal area: [514‑527‑2626](tel:+1-514-527-2626)\n    *   Elsewhere in Québec: [1‑800‑265‑2626](tel:+1-800-265-2626)\n*   Montréal area: [514‑527‑2626](tel:+1-514-527-2626)\n*   Elsewhere in Québec: [1‑800‑265‑2626](tel:+1-800-265-2626)\n*   Telephone (24/7)\n    *   Montréal area: [514‑527‑0140](tel:+1-514-527-0140)\n    *   Elsewhere in Québec: [1‑800‑461‑0140](tel:+1-800-461-0140)\n*   Montréal area: [514‑527‑0140](tel:+1-514-527-0140)\n*   Elsewhere in Québec: [1‑800‑461‑0140](tel:+1-800-461-0140)\n*   Telephone: [1‑888‑533‑3845](tel:+1-888-533-3845)\n*   Website: [www.tel-ecoute.org/services](http://www.tel-ecoute.org/services)  (in French only)\nTelephone consultation, individual and family interventions for both adults and children.\n*   Telephone: [1‑855‑889‑3666](tel:+1-855-889-3666) \n*   Website: [www.deuil-jeunesse.com ](http://www.deuil-jeunesse.com) (in French only)\nCommunity organization that supports people experiencing emotional distress\n*   Telephone: [1 855 EN LIGNE](tel:+1-855-365-4463) or [514‑278‑2130](tel:+1-514-278-2130)\nLocate a Québec telephone crisis line in your area at [www.lignedecoute.ca](http://www.lignedecoute.ca)  (in French only).\n\n*   [Don’t forget about mental health while at home! (PDF 304 Kb)](https://cdn-contenu.quebec.ca/cdn-contenu/sante/documents/Problemes_de_sante/covid-19/Hebdo_DoublesPages_Enligne__20-667x12-5_EN-2.pdf?1585941074)\n*   [Don’t forget about mental health! (PDF 304 Kb)](https://cdn-contenu.quebec.ca/cdn-contenu/sante/documents/Problemes_de_sante/covid-19/Hebdo_DoublesPages_Enligne__20-667x12-5_EN.pdf?1585858353)\n\n*   [Mental health](https://www.quebec.ca/en/health/advice-and-prevention/mental-health/)\n*   [Coronavirus disease (COVID-19) in Québec](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/)\n*   [General information about coronavirus disease (COVID-19)](https://www.quebec.ca/en/health/health-issues/a-z/general-information-about-coronavirus/)\n*   [Answers to questions about Coronavirus (COVID-19)](https://www.quebec.ca/en/health/health-issues/a-z/2019-coronavirus/answers-questions-coronavirus-covid19/)\n*   [How to recognize a reliable source of information on health](https://www.quebec.ca/en/health/advice-and-prevention/accidents-injuries-and-diseases-prevention/how-to-recognize-a-reliable-source-of-information-on-health/)\nmental health in a pandemic context = page://mfyk9"
      ]
    },
    "questions": {
      "fr": [
        "Sur le plan comportemental",
        "Quels sont les symptômes les plus courants de troubles de la santé mentale sur le plan comportemental ?",
        "Problèmes comportementaux à surveiller durant le confinement contre le COVID-19.",
        "Liste de symptômes de trouble de la santé mentale sur le plan comportemental à surveiller.",
        "Reconnaitre les symptômes de trouble de la santé mentale sur le plan comportemental à surveiller.",
        "Un trouble de la santé mentale sur le plan comportemental va se manifester comment ?",
        "Sur le plan psychologique et émotionnel",
        "Quelles sont les effets psychologiques et émotionnelles possibles reliés au stress, à la déprime ou à l’anxiété?",
        "Quelles sont les conséquences psychologiques possibles de rester en confinement ?",
        "Liste de symptômes de trouble de la santé mentale sur le plan psychologique et émotionnel.",
        "Reconnaitre les symptômes de trouble de la santé mentale sur le plan psychologique et émotionnel.",
        "Un trouble de la santé mentale sur le plan psychologique et émotionnel se manifeste comment ?",
        "Quelles sont les manifestations possibles du stress, de l’anxiété et de la déprime sur le plan psychologique et émotionnel?",
        "Quels sont les problèmes psychologiques à surveiller durant la quarantaine?",
        "Quelles sont les possibles conséquences du confinement sur le plan psychologique et émotionnel?",
        "Prendre soin de soi",
        "Comment dois-je prendre soin de ma santé mentale dans cette période de pandémie ?",
        "Qu'est-ce que je peux faire pour prendre soin de ma santé mental durant l'épidémie?",
        "Quels sont les conseils pour conserver une bonne santé mentale malgré le COVID-19?",
        "Garder sa santé mentale contre le virus.",
        "Est-ce qu'il y-a des gestes simples pour aider sa santé mentale en temps de crise?",
        "Conseils pour prendre soin de soi pendant la pandémie.",
        "Quoi faire si je suis stressé à cause du virus?",
        "je me sens très anxieuse, à quel site je peux me référer?",
        "Quels moyens je peux prendre pour faire attention à moi lors d'une situation de stress lié au corona?",
        "Je peux faire quoi pour prendre soin de ma santé mentale avec qui se passe avec la COVID?",
        "Malgré la COVID-19 je veux prendre soin de ma santé mentale",
        "Quelles sont les effets possibles de la crise du coronavirus au niveau du stress, à l’anxiété et à la déprime?",
        "Surmonter le stress, l’anxiété ou la déprime prendant la pandémie.",
        "Qu'est-ce que je peux faire pour avoins moins d'anxiété ?",
        "Comment faire pour baisser mon stress ?",
        "Je suis déprimé, est-ce que je peux avoir des trucs pour améliorer mon humeur ?",
        "Je vis du stress et de l'anxiété en raison de la pandémie, qu'est-ce que je peux faire pour me changer les idées ?",
        "Comment je peux gérer mon stress qui est causé par mon confinement à la maison ?",
        "En quoi les informations de ce site peuvent m'aider à passer au travers cett pandémie?",
        "Comment m'aider dans mon quotidien difficile depuis le début de cette pandémie?",
        "Comment procéder pour minimiser les répercussions quotidiennes causés par cette pandémie?",
        "Je me sens impuissant face à la pandémie, que faire ?",
        "Je vis plus de stress qu'avant, puis-je avoir des conseils?",
        "Je suis plus stressé au travail depuis la pandémie, est-ce que je peux y faire quelquechose?",
        "Comment prendre soin de moi, je suis plus stressé à la maison depuis la pandémie",
        "Je suis plus longtemps stressé depuis je dois rester à la maison, comment prendre soin de moi?",
        "Je suis plus stressé depuis que je dois rester en isolement, comment améliorer les choses?",
        "Deuil en raison de la pandémie",
        "Qu'est-ce que la déprime?",
        "Quelle est la définition de déprime?",
        "Définition officielle de déprime",
        "Je veux la définition du mot déprime.",
        "Qu'est-ce que l’anxiété?",
        "Quelle est la définition de l'anxiété?",
        "Définition de l'anxiété",
        "Comment déterminer si je fais de l'anxiété?",
        "Quelle est la définition officielle de l'anxiété?",
        "Je veux la définition de l'anxiété.",
        "Qu’est-ce que le stress?",
        "Quelle est la définition du stress?",
        "Définition de stress.",
        "Comment identifier le stress?",
        "Je n,ai plus envie de me lever le matin.",
        "Je veux la définition de stress.",
        "Je me sens triste"
      ],
      "en": [
        "behaviorally",
        "what are the most common symptoms of behavioural mental health disorders?",
        "behavioural problems to watch for during containment against covid-19.",
        "list of behavioural symptoms of a mental health disorder to watch for.",
        "recognize the symptoms of mental health disorders in terms of behaviour to watch for.",
        "a behavioural mental health disorder will manifest itself how?",
        "psychologically and emotionally",
        "what are the possible psychological and emotional effects related to stress, depression or anxiety?",
        "what are the possible psychological consequences of remaining in confinement?",
        "list of symptoms of a mental health disorder on a psychological and emotional level.",
        "recognize the symptoms of mental health disorders at the psychological and emotional level.",
        "how does a mental health disorder at the psychological and emotional level manifest itself?",
        "what are the possible manifestations of psychological and emotional stress, anxiety and depression?",
        "what are the psychological issues to watch for in your 40s?",
        "what are the possible psychological and emotional consequences of confinement?",
        "pamper",
        "how should i take care of my mental health in this time of pandemic?",
        "what can I do to take care of my mental health during the outbreak?",
        "what are the tips for maintaining good mental health despite covid-19?",
        "keep her sane against the virus.",
        "are there simple things you can do to help your mental health in times of crisis?",
        "tips for taking care of yourself during the pandemic.",
        "what if I'm stressed out about the virus?",
        "i feel very anxious, which site can I refer to?",
        "what can I do to take care of myself during a corona-related stress situation?",
        "what can I do to take care of my mental health with what's going on with the covid?",
        "despite covid-19 I want to take care of my mental health",
        "what are the possible effects of the coronavirus crisis on stress, anxiety and depression?",
        "coping with the stress, anxiety or depression of the pandemic.",
        "what can I do to make it less anxiety-provoking?",
        "how can I lower my stress?",
        "i'm depressed, can I get some stuff to improve my mood?",
        "i'm experiencing stress and anxiety because of the pandemic, what can I do to take my mind off it?",
        "how can I deal with the stress of being confined to my home?",
        "how can the information on this site help me through this pandemic?",
        "how can you help me in my difficult daily life since the beginning of the pandemic?",
        "how can we minimize the day-to-day impact of this pandemic?",
        "i feel helpless in the face of the pandemic, what can I do?",
        "i'm under more stress than before, can I get some advice?",
        "i'm more stressed at work since the pandemic, is there anything I can do about it?",
        "how to take care of myself, I'm more stressed at home since the pandemic",
        "i'm more stressed since I have to stay at home, how can I take care of myself?",
        "i'm more stressed since I've been in solitary, how can I make things better?",
        "pandemic bereavement",
        "what is depression?",
        "what is the definition of depression?",
        "official definition of depression",
        "i want the definition of depressed.",
        "what is anxiety?",
        "what is the definition of anxiety?",
        "anxiety definition",
        "how do I know if I'm anxious?",
        "what is the official definition of anxiety?",
        "i want the definition of anxiety.",
        "what is stress?",
        "what is the definition of stress?",
        "definition of stress.",
        "how to identify stress?",
        "i don't feel like getting up in the morning any more.",
        "i want the definition of stress.",
        "i feel sad"
      ]
    },
    "redirectFlow": "",
    "redirectNode": "",
    "action": "text",
    "enabled": true,
    "contexts": [
      "Soutien aux personnes"
    ]
  }
}